<!DOCTYPE HTML>
<html lang="en-US">
<head>
	<meta charset="UTF-8">
	<title></title>
	<meta name="viewport" content="width=devide-width, minimum-scale=1, maximum-scale=1">
	<link rel="stylesheet" type="text/css" href="../css/jquery.mobile-1.2.0.min.css" media="all">
	<link rel="stylesheet" type="text/css" href="../css/jquery.mobile.structure-1.2.0.min.css" media="all">
	<!-- <link rel="stylesheet" type="text/css" href="css/jquery.mobile.theme-1.2.0.min.css" media="all">
	-->
	<link rel="stylesheet" href="../css/receta.css" media="all">
	<script type="text/javascript" src="../js/jquery-1.8.2.min.js"></script>
	<script type="text/javascript" src="../js/jquery.mobile-1.2.0.min.js"></script>
</head>
<body>
	<section id="page" data-role="page" data-theme="m">
		<div class="imagenest">
			<img src="../images/glosarios.png" height="105" width="320" alt="">
		<!-- /header -->
		<article data-role="content">
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>A</h3>
				<ol >
					<li> <strong>A la cazuela:</strong>
						Estofado de carne, pescado o verduras.
					</li>
					<br>
					<li> <strong>A la crema:</strong>
						Servido con nata o bechamel.
					</li>
					<br>
					<li>
						<strong>A la jardinera:</strong>
						Guarnici&oacute;n compuesta de verduras y hortalizas frescas, cocidas separadamente.
					</li>
					<br>
					<li>
						<strong>A la Meuni&eacute;re:</strong>
						Forma de preparar ciertos alimentos, especialmente pescado, enharinados, fritos en mantequilla y rociados con el fondo de cocci&oacute;n y zumo de lim&oacute;n
					</li>
					<br>
					<li>
						<strong>A point:</strong>
						Se dice de la carne semihecha.
					</li>
					<br>
					<li>
						<strong>Abreboca:</strong>
						Aperitivo. Bebida y alimento que se sirve antes de la comida principal o alimento que se sirve en cocteles, reuniones sociales.
					</li>
					<br>
					<li>
						<strong>Acapulco:</strong>
						C&oacute;ctel largo, compuesto de ron, tequila y jugo de pi&ntilde;a.
					</li>
					<br>
					<li>
						<strong>Acaramelar:</strong>
						Recubrir un postre con caramelo.
					</li>
					<br>
					<li>
						<strong>Aceite de oliva:</strong>
						Se extrae del fruto del Olivo, la aceituna. Existen tres tipos en el mercado. Virgen, que es como sale del molino; Extra virgen, es una mezcla de 50% Refinado y 50% Virgen y, Refinado, que es el recomendado para ensaladas. El aceite de Oliva para freir debe ser de 1º(grado) y para las ensaladas se recomienda de 0.4 a 0.5 grados.
					</li>
					<br>
					<li>
						<strong>Aceite de S&eacute;samo:</strong>
						Diferente al aceite de ajonjol&iacute; ya que para su elaboraci&oacute;n se utilizan semillas de s&eacute;samo asadas; de ah&iacute; su fuerte y delicioso sabor a nueces, por lo que basta con unas gotas para sazonar platos ya preparados.
					</li>
					<br>
					<li>
						<strong>Aceite vegetal:</strong>
						Es el que se saca de los vegetales tales como coco, ma&iacute;z, man&iacute;, ajonjol&iacute;, soya, oliva, etc.
					</li>
					<br>
					<li>
						<strong>Aceituna:</strong>
						Oliva.
					</li>
					<br>
					<li>
						<strong>Acelga:</strong>
						Verdura baja en calor&iacute;as, indicada en dietas para adelgazar. Es tambi&eacute;n diur&eacute;tica, de f&aacute;cil digesti&oacute;n y rica en vitaminas A, y B C, adem&aacute;s de hierro.
					</li>
					<br>
					<li>
						<strong>Acetol:</strong>
						Nombre que tambi&eacute;n recibe el vinagre com&uacute;n.
					</li>
					<br>
					<li>
						<strong>Achiote:</strong>
						Colorante vegetal. Color, bijol, bija, azafr&aacute;n. Arbusto cuyo fruto contiene una pulpa llamada bija tambien es un Aperitivo. Bebida y alimento que se sirve antes de la comida principal o alimento que se sirve en cocteles, reuniones sociales.
					</li>
					<br>
					<li>
						<strong>Achiote en pasta:</strong>
						El achiote es una semilla de color rojo intenso que se mezcla con varias especias formando una pasta. Se puede usar para condimentar aves, pescados y carne de cerdo.
					</li>
					<br>
					<li>
						<strong>Achote:</strong>
						Achiote, bija
					</li>
					<br>
					<li>
						<strong>Acido:</strong>
						Sabor fuerte de algunas frutas como el lim&oacute;n.
					</li>
					<br>
					<li>
						<strong>Acidular:</strong>
						Hacer levemente &aacute;cido un alimento con adici&oacute;n de lim&oacute;n, vinagre, etc.
					</li>
					<br>
					<li>
						<strong>Acitr&oacute;n:</strong>
						Cidra confitada.
					</li>
					<br>
					<li>
						<strong>Acitronar:</strong>
						Fre&iacute;r a punto de transparencia, saltear.
					</li>
					<br>
					<li>
						<strong>Acuyo:</strong>
						(Hoja Santa o Mono) Es una hoja grande proveniente de un arbusto. Se usa mucho en los platillos de la cocina mexicana para condimentar carnes, salsas, tamales. Tiene excelente olor que recuerda al del an&iacute;s, se emplea en muchos guisos.
					</li>
					<br>
					<li>
						<strong>Aderezar:</strong>
						Utilizar distintos condimentos para darle sabor a las comidas,Sazonar.
					</li>
					<br>
					<li>
						<strong>Aderezo Peruano:</strong>
						En la gastronom&iacute;a peruana tradicional, el aderezo es una fritura en aceite de cebolla roja, ajo, tomate y aj&iacute;es que sirve de base de gran parte de los platillos de la cocina local. Los aderezos presentan diversas variaciones, la cocina de la Costa suele incluir t&iacute;picamente aderezos a base de aj&iacute; amarillo mientras que los platillos de la Sierra suelen incluir aderezos de aj&iacute; panca.
					</li>
					<br>
					<li>
						<strong>Adobar:</strong>
						Macerar la carne con condimentos y chile para que se ablande o quede aromatizada.
					</li>
					<br>
					<li>
						<strong>Adobo:</strong>
						Es la mezcla de un l&iacute;quido &aacute;cido -vinagre, chicha o vino- con condimentos y hierbas arom&aacute;ticas.
					</li>
					<br>
					<li>
						<strong>Afreche:</strong>
						Salvado o cascarilla de arroz.
					</li>
					<br>
					<li>
						<strong>Afrod&iacute;siaco:</strong>
						T&eacute;rmino que se utiliza para aquellos objetos, productos, pr&aacute;cticas o alimentos que inciten a la pr&aacute;ctica del sexo. Aunque no hay ninguna comprobaci&oacute;n cient&iacute;fica, a muchos de los alimentos que consumimos se le atribuyen estas cualidades como por ejemplo: mariscos, en especial, las ostras, ra&iacute;ces, hierbas, etc.
					</li>
					<br>
					<li>
						<strong>Agua acidulada:</strong>
						Agua fr&iacute;a a la que se le ha a&ntilde;adido zumo de lim&oacute;n o vinagre, evita que se decoloren algunas frutas u hortalizas.
					</li>
					<br>
					<li>
						<strong>Agua bicarbonatada:</strong>
						Agua mezclada con polvo de bicarbonato.
					</li>
					<br>
					<li>
						<strong>Aguacate:</strong>
						Fruto del &aacute;rbol de la familia de las laur&aacute;ceas, nativo de Mesoam&eacute;rica y Suramerica, de piel cori&aacute;cea tambien se le conoce como Palta, abacate, cura, avocado.
					</li>
					<br>
					<li>
						<strong>Aguaje:</strong>
						Deformaci&oacute;n moderna de Aguachi. Esta palmera es de fruta escamosa y de poca pulpa.
					</li>
					<br>
					<li>
						<strong>Aguardiente:</strong>
						Bebida alcoh&oacute;lica que por medio de la destilaci&oacute;n se saca del vino.
					</li>
					<br>
					<li>
						<strong>Aguaymanto:</strong>
						El aguaymanto es una fruta nativa del Per&uacute;, oriunda de los Andes. Se empez&oacute; a consumir en la epoca prehisp&aacute;nica. Es ahora muy popular en la cocina novoandina preparada en mermelada o como base para salsas.
					</li>
					<br>
					<li>
						<strong>Aguay&oacute;n:</strong>
						Parte de carne vacuna, maciza, consistente, con poca grasa, recomendable para estofados, pucheros y moles de olla.
					</li>
					<br>
					<li>
						<strong>Ahumar:</strong>
						Exponer carnes o pescados al humo para conferirles un sabor especial tambi&eacute;n prolongar su conservaci&oacute;n.
					</li>
					<br>
					<li>
						<strong>Ahuyama:</strong>
						Zapallo, calabaza.
					</li>
					<br>
					<li>
						<strong>Ajedrea:</strong>
						Hierba arom&aacute;tica que tiene su origen en la Europa meridional. Se utilizan las hojas frescas o secas; su sabor es especiado y fuerte, muy similar al del tomillo. Se puede utilizar en preparaciones de granos y guisos. Como su aroma no se altera durante el cocimiento, hay que tener mucho cuidado y utilizar apenas una "pizca", ya que tiende a predominar sobre otros aromas y sabores.
					</li>
					<br>
					<li>
						<strong>Ajenjo:</strong>
						Chili, aj&iacute; dulce, aj&iacute; picante, charimbo.
					</li>
					<br>
					<li>
						<strong>Aj&iacute; Amarillo:</strong>
						Aj&iacute; arom&aacute;tico de color amarillo, naranja o verde. Es el aj&iacute; mas usado en el Per&uacute;, tambi&eacute;n conocido como aj&iacute; verde.
					</li>
					<br>
					<li>
						<strong>Aj&iacute; limo:</strong>
						Aj&iacute; de color amarillo, verde, rojo o lila, muy peque&ntilde;o de tama&ntilde;o y de fuerte picor. Se usa principalmente para cebiche.
					</li>
					<br>
					<li>
						<strong>Aj&iacute; panca o aj&iacute; colorado:</strong>
						Aj&iacute; grande de color morado, secado al sol se sirve entero o molido. No tiene picor y es un condimento muy usado en la comida peruana.
					</li>
					<br>
					<li>
						<strong>Ajo:</strong>
						Planta lil&aacute;cea, familia de la cebolla. Es originario de Asia central y crece en los pa&iacute;ses c&aacute;lidos. Es un excelente bactericida y purificador de los intestinos y de la sangre, previene el resfriado y regula la tensi&oacute;n arterial. Los usos gastron&oacute;micos son muy variados; se utiliza fresco, seco y en polvo; va muy bien con todo tipo de carnes, pescados y mariscos.
					</li>
					<br>
					<li>
						<strong>Ajoarriero:</strong>
						Guisado a base de bacalao, condimentado con ajo, aceite y huevo.
					</li>
					<br>
					<li>
						<strong>Ajonjol&iacute;:</strong>
						S&eacute;samo. Planta ses&aacute;mea de variados usos gastron&oacute;micos. Tambi&eacute;n recibe el nombre de s&eacute;samo y de sus semillas se extrae aceite para frituras y ensaladas, diferente al aceite de s&eacute;samo utilizado en la preparaci&oacute;n de platos chinos y japoneses. La semilla se utiliza para la preparaci&oacute;n de panes, a los cuales se les roc&iacute;a algunas semillas antes de hornear; para empanizar alitas de pollo y en postres.
					</li>
					<br>
					<li>
						<strong>Al dente:</strong>
						Punto &oacute;ptimo de cocci&oacute;n de la pasta cuando a&uacute;n permanece algo compacta.
					</li>
					<br>
					<li>
						<strong>Al natural:</strong>
						Alimento que no lleva ning&uacute;n condimento. Puedo ser crudo o cocido.
					</li>
					<br>
					<li>
						<strong>Alabaza pati pan amarilla:</strong>
						esta variedad procede, probablemente, de un cruce de pepino y calabaza. Es muy apreciada en los Estados Unidos y se caracteriza por su forma oval; otros pa&iacute;ses productores son Francia, Chile, Sud&aacute;frica, Guatemala y M&eacute;xico, donde espec&iacute;ficamente crece en Manzanillo. Este tipo de calabaza se cocina sin pelarse y es ideal cocida a fuego lento con cebolla y tomate, gratinada tras rellenarla con carne picada.
					</li>
					<br>
					<li>
						<strong>Albahaca:</strong>
						La albahaca se utiliza en ensaladas, preparaciones de quesos, sopas, carnes y pescados, sola o acompa&ntilde;ada de otras hierbas arom&aacute;ticas como el romero y la salvia.
					</li>
					<br>
					<li>
						<strong>Albardas:</strong>
						Lonja de tocino con que se cubren las aves antes de asarlas.
					</li>
					<br>
					<li>
						<strong>Albardillas:</strong>
						Huevo batido, harina, dulce, etc, con que se rebozan las viandas.
					</li>
					<br>
					<li>
						<strong>Albaricoque:</strong>
						Damasco, chabacano.
					</li>
					<br>
					<li>
						<strong>Alb&oacute;ndigas:</strong>
						Bolita de carne o pescado picado y mezclado con pan, huevos batidos y especias.
					</li>
					<br>
					<li>
						<strong>Alcachofa:</strong>
						Alcaucil, alcachofra. Planta de huerto de la familia de las compuestas. Tiene forma de pi&ntilde;a con hojas verdes y carnosas, que se preparan crudas cocidas. El centro es muy tierno y recibe el nombre de coraz&oacute;n de alcachofa, de m&uacute;ltiples preparaciones.
					</li>
					<br>
					<li>
						<strong>Alcaparra:</strong>
						El bot&oacute;n de esta planta que se utiliza como condimento.
					</li>
					<br>
					<li>
						<strong>Alcaravea:</strong>
						Planta umbel&iacute;fera de semilla arom&aacute;tica, que se usa como condimento.
					</li>
					<br>
					<li>
						<strong>Alegr&iacute;a:</strong>
						Dulce de origen prehisp&aacute;nico, de semillas de amaranto tostadas y piloncillo.
					</li>
					<br>
					<li>
						<strong>Ali&ntilde;ar:</strong>
						Aderezar, sazonar, condimentar, marinar, Condimentar una ensalada.
					</li>
					<br>
					<li>
						<strong>Ali&ntilde;o:</strong>
						Igual que aderezo, es el conjunto de ingredientes como condimentos y especias que acent&uacute;an el sabor natural de un alimento.
					</li>
					<br>
					<li>
						<strong>Alioli (all i oli):</strong>
						Salsa a base de ajo, aceite, huevo y jugo de lim&oacute;n con la misma consistencia de la mayonesa; se sirve con vegetales, pescados, huevos duros y para aderezar ensaladas.
					</li>
					<br>
					<li>
						<strong>Almendra:</strong>
						Es la semilla del fruto del frondoso &aacute;rbol de almendro. Existen tres variedades conocidas: la amarga, que es venenosa; mollar, de c&aacute;scara f&aacute;cil de quebrar y la dulce, que es la comestible y utilizada en variedad de guisos y postres. En gastronom&iacute;a se ubica entre los frutos secos y se consiguen en el mercado el fruto para desconchar; enteras con su c&aacute;scara; enteras desconchadas; fileteadas, especiales para adornar o preparar salsas dulces o saladas; garrapi&ntilde;adas, que se preparan dor&aacute;ndolas en un caldero con az&uacute;car.
					</li>
					<br>
					<li>
						<strong>Almendrado:</strong>
						Preparado o rebozado con almendras.
					</li>
					<br>
					<li>
						<strong>Alm&iacute;bar:</strong>
						Jarabe de az&uacute;car, miel de az&uacute;car. Az&uacute;car disuelto en agua y espesado al fuego.
					</li>
					<br>
					<li>
						<strong>Almid&oacute;n:</strong>
						F&eacute;cula de ra&iacute;ces y semillas. Maicena, chu&ntilde;o.
					</li>
					<br>
					<li>
						<strong>Alpechin:</strong>
						L&iacute;quido acuoso residual que se obtiene del proceso de elaboraci&oacute;n del aceite de oliva. Comprende el agua de constituci&oacute;n de la aceituna, el agua de adici&oacute;n y de lavado y un porcentaje de s&oacute;lido.
					</li>
					<br>
					<li>
						<strong>Alubias:</strong>
						Jud&iacute;a
					</li>
					<br>
					<li>
						<strong>Alverjita:</strong>
						Guisante de olor.
					</li>
					<br>
					<li>
						<strong>Amasar:</strong>
						Formar o trabajar una masa, mezclando sus ingredientes, principalmente harina y alg&uacute;n l&iacute;quido.
					</li>
					<br>
					<li>
						<strong>Anchoa:</strong>
						Boquer&oacute;n curado en salmuera y conservado en aceite.
					</li>
					<br>
					<li>
						<strong>An&iacute;s:</strong>
						Plantas umbil&iacute;fera de cuyos frutos se saca la esencia para la elaboraci&oacute;n de licores como el Anisette franc&eacute;s, un excelente digestivo para despu&eacute;s de las comidas; las semillas secas se utilizan tambi&eacute;n para la elaboraci&oacute;n de panes, alm&iacute;bar y postres.
					</li>
					<br>
					<li>
						<strong>An&iacute;s Estrellado:</strong>
						Semilla china, con sabor anisado y en forma de estrella de ocho puntas que origen a su nombre. Se utiliza en infusi&oacute;n, especialmente para la eliminaci&oacute;n de gases y tambi&eacute;n en la elaboraci&oacute;n de sopas, carnes y pollo.
					</li>
					<br>
					<li>
						<strong>Anticucho:</strong>
						Entremes peruano moyormente a base de corazon de vacuno macerado en pasta de aji panca con sal y pimienta y hecho a la parrilla
					</li>
					<br>
					<li>
						<strong>Antipasto:</strong>
						Entremeses italianos fr&iacute;os o calientes.
					</li>
					<br>
					<li>
						<strong>Aperitivo:</strong>
						Bebida y alimento que se sirve antes de la comida principal o alimento que se sirve en cocteles, reuniones sociales, etc.
					</li>
					<br>
					<li>
						<strong>Apio:</strong>
						Tub&eacute;rculo de color amarillo que recibe el nombre de arracacha; se utiliza especialmente en sopas, cremas y pur&eacute;s. Por su alto contenido de caroteno es muy utilizado en la alimentaci&oacute;n infantil.
					</li>
					<br>
					<li>
						<strong>Apio Espa&ntilde;a:</strong>
						Tallos y hojas de gran tama&ntilde;o y aroma. Es muy rico en vitamina A y C, calcio, sodio y potasio y proporciona pocas calor&iacute;as. Excelente para ensaladas, arroces y guisos; tambi&eacute;n su tallos crudos y sin hojas se sirven para acompa&ntilde;ar cremas.
					</li>
					<br>
					<li>
						<strong>Arepa:</strong>
						Tortica de ma&iacute;z. Pan de ma&iacute;z.
					</li>
					<br>
					<li>
						<strong>Arequipe:</strong>
						Manjar blanco, Dulce de leche
					</li>
					<br>
					<li>
						<strong>Arracacha:</strong>
						Racacha.
					</li>
					<br>
					<li>
						<strong>Arveja:</strong>
						Guisante, ch&iacute;charo, alverja, petit pois.
					</li>
					<br>
					<li>
						<strong>Asado:</strong>
						Carne asada. Cierta preparaci&oacute;n de la carne asada.
					</li>
					<br>
					<li>
						<strong>Asar:</strong>
						Cocer un manjar en el horno, parrilla o asador con grasa solamente.
					</li>
					<br>
					<li>
						<strong>Aspic:</strong>
						Gelatina clara preparada con el caldo de cocci&oacute;n de carnes, pollo o pescado.
					</li>
					<br>
					<li>
						<strong>Ate:</strong>
						Dulce en pasta hecho con pulpa de fruta y piloncillo o az&uacute;car.
					</li>
					<br>
					<li>
						<strong>At&uacute;n:</strong>
						Producto enlatado de pescado cocido desmenuzado o en filete de diferente tipo de pez macerado en diferentes tipos de aceite o agua con sal tambien se le conoce al tuna o tuno.
					</li>
					<br>
					<li>
						<strong>Ayote:</strong>
						Calabazas
					</li>
					<br>
					<li>
						<strong>Azafr&aacute;n:</strong>
						Nombre de la flor del crocus sativus, de la familia de los iris y oriundo del Asia Menor. El estigma de esta flor es utilizado en gastronom&iacute;a, para dar color y sabor a ciertas preparaciones culinarias de pescados, carnes, salsas y postres. Su color es rojo anaranjado, que en guisos y preparaciones se torna amarillo tostado y el sabor es fuerte y un poco amargo. Para obtener un kilo de azafr&aacute;n, se recolecta una hect&aacute;rea de flores, raz&oacute;n por la cual se hace costosa su adquisici&oacute;n. En cuanto a la cantidad a utilizar, unas pocas hebras son suficientes para dar aroma y color a cualquier preparaci&oacute;n. La paella espa&ntilde;ola se crece con el azafr&aacute;n.
					</li>
					<br>
					<li>
						<strong>Az&uacute;car avainillado:</strong>
						Az&uacute;car con sabor a vainilla que se utiliza en postres. Viene ya preparado y si quisiera hacerlo en casa, coloque una vaina de vainilla en un frasco, agregue el az&uacute;car, cierre herm&eacute;ticamente por una semana o m&aacute;s. Mientras m&aacute;s tiempo lo deje m&aacute;s fuerte ser&aacute; el aroma y el sabor.
					</li>
					<br>
					<li>
						<strong>Az&uacute;car glass:</strong>
						Az&uacute;car refinada, molida y pasada por cedazo, que se usa en reposter&iacute;a para espolvorear dulces.
					</li>
					<br>
					<li>
						<strong>Az&uacute;car Morena:</strong>
						Az&uacute;car sin refinar tambien se le conoce como azucar rubia.
					</li>
					<br>
					<li>
						<strong>Az&uacute;car pulverizada:</strong>
						Az&uacute;car impalpable, az&uacute;car para cubiertas.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>B</h3>
				<ol>
					<li>
						<strong>Badea:</strong>
						Granadilla gigante, parcha granadilla, mamao.
					</li>
					<br>
					<li>
						<strong>Badian:</strong>
						An&iacute;s estrellado.
					</li>
					<br>
					<li>
						<strong>Banano:</strong>
						Cambur, banana, guineo, pl&aacute;tano.
					</li>
					<br>
					<li>
						<strong>Ba&ntilde;o Mar&iacute;a:</strong>
						Vaso con agua, puesto a la lumbre donde se mete otra vasija para que su contenido reciba calor suave.
					</li>
					<br>
					<li>
						<strong>Barbacoa:</strong>
						Parrilla para asar carne generalmente al aire libre. Carne asada de esta forma.
					</li>
					<br>
					<li>
						<strong>Barquillo:</strong>
						Hoja de pasta sin levadura, por lo com&uacute;n con canela y az&uacute;car, que se endurece en moldes calientes. Se sirven con helados.
					</li>
					<br>
					<li>
						<strong>Batata:</strong>
						Camote, boniato, papa dulce, mo&ntilde;ato.
					</li>
					<br>
					<li>
						<strong>Batido:</strong>
						Bebida batida tambien se le conoce como MilkShake.
					</li>
					<br>
					<li>
						<strong>Batir:</strong>
						Mezclar ingredientes a trav&eacute;s de movimientos circulares usando una batidora manual o el&eacute;ctrica con la finalidad de conseguir una textura lisa y homog&eacute;nea. Algunas veces se prolonga el proceso para que, al ingresar aire a la mezcla, esta aumente su volumen y se vuelva esponjosa, como ocurre con las claras de huevo a punto de nieve o la crema Chantilly tambien es Mezclar ingredientes para que se liguen y queden m&aacute;s ligeros y esponjosos.
					</li>
					<br>
					<li>
						<strong>Bayas:</strong>
						Las bayas comprenden una gran variedad de frutos entre los cuales, los m&aacute;s conocidos son. el ar&aacute;ndano, la frambuesa, la fresa, la grosella y la zarzamora entre otras. Las bayas son de forma, tama&ntilde;o y sabor similar; todas son agridulces.
					</li>
					<br>
					<li>
						<strong>Beaufort:</strong>
						Queso semejante al gruyère, fabricado principalmente en Saboya, regi&oacute;n localizada al SE de Francia.
					</li>
					<br>
					<li>
						<strong>Bechamel:</strong>
						Salsa elaborada con mantequilla, harina, leche o sal, Sirve de base para otras salsas y para complementar platos que deben gratinarse.
					</li>
					<br>
					<li>
						<strong>Berenjena:</strong>
						Berinjuelas.
					</li>
					<br>
					<li>
						<strong>Berros:</strong>
						Agriao
					</li>
					<br>
					<li>
						<strong>Besuguera:</strong>
						Utensilio de cocina de forma estrecha y alargada que sirve para cocer y escalfar pescados.
					</li>
					<br>
					<li>
						<strong>Bicarbonato:</strong>
						Sal &aacute;cida de &aacute;cido de carbono presentada en un polvo blanco y cristalino que se utiliza en la gastronom&iacute;a para suavizar los vegetales durante su cocci&oacute;n y en reposter&iacute;a es muy apreciado en tortas y panqu&eacute;s.
					</li>
					<br>
					<li>
						<strong>Birria:</strong>
						Especialmente en Jalisco, birria es una especie de barbacoa de chivo, borrego o puerco. Se cocina a vapor, y para ello hay dos m&eacute;todos. uno, poner hojas de maguey y en la parte inferior de la olla para que el l&iacute;quido no toque la carne; y el otro, utilizar una rejilla en la olla con el mismo objeto.
					</li>
					<br>
					<li>
						<strong>Bistec:</strong>
						Filete grueso de carne de res (ganso, solomo o lomito), pollo o pescado, que se puede cocinar a la parrilla o salteado en una sart&eacute;n.
					</li>
					<br>
					<li>
						<strong>Bistec a caballo:</strong>
						Bistec  kontado.
					</li>
					<br>
					<li>
						<strong>Bizcocho:</strong>
						Galleta. Masa de harina, huevos y az&uacute;car cocida al horno.
					</li>
					<br>
					<li>
						<strong>Biznaga:</strong>
						Cactus, cuyo tallo se cristaliza con az&uacute;car.
					</li>
					<br>
					<li>
						<strong>Blanquear:</strong>
						Dar un hervor o cocer a medias, para quitar el mal gusto, sabor o color a ciertos g&eacute;neros.
					</li>
					<br>
					<li>
						<strong>Blanqueta:</strong>
						Guiso de ternera, volater&iacute;a o conejo, en salsa de crema.
					</li>
					<br>
					<li>
						<strong>Blinis:</strong>
						Son unas tortitas que rellenas de caviar (o suced&aacute;neo) se sirven como aperitivo.
					</li>
					<br>
					<li>
						<strong>Bocadillo:</strong>
						Entremes que se sirve en fiestas tambien es machacado de guayaba.
					</li>
					<br>
					<li>
						<strong>Bokchoi:</strong>
						Los principales pa&iacute;ses productores de esta delicada hortaliza de tallo son China, Corea y Jap&oacute;n. Las plantas son de una altura de 40 a 50 cent&iacute;metros y son muy parecidas a las acelgas. Su valor alimenticio es dos veces superior al de la col blanca y se recomienda en crudo o gratinada; no es apropiada para platos de cocci&oacute;n larga.
					</li>
					<br>
					<li>
						<strong>Bol:</strong>
						Taza grande y sin asa, de porcelana, barro, vidrio o metal.
					</li>
					<br>
					<li>
						<strong>Boquillas:</strong>
						Accesorios de las mangas de decoraci&oacute;n que pueden ser pl&aacute;sticos o met&aacute;licos. Tienen formas decorativas.
					</li>
					<br>
					<li>
						<strong>Borraja:</strong>
						Planta borragin&aacute;cea de flores azules.
					</li>
					<br>
					<li>
						<strong>Bouquet:</strong>
						Combinaci&oacute;n de aroma y paladar en los vinos. Ramillete compuesto por un conjunto de hierbas arom&aacute;ticas y especias. El m&aacute;s cl&aacute;sico se prepara con tomillo, laurel, perejil y pimienta entera, pero puede variar de acuerdo al potaje. Sirve para enriquecer fondos, salsas, sopas, estofados, etc..
					</li>
					<br>
					<li>
						<strong>Bouquet garni:</strong>
						Se conoce con el nombre de bouquet garni un ramillete de hierbas frescas como por ejemplo romero, estrag&oacute;n, apio, y perifollo que acompa&ntilde;adas de crisantemos, adornan y dan un delicado aroma a la pieza donde usted lo coloque. Imag&iacute;nese uno de estos bouquet garni en su cocina compuesto de cilantro, hierbabuena, apio Espa&ntilde;a, perejil y margaritas. Tambi&eacute;n se preparan bolsitas de bouquet garni para aromatizar sopas, pescados a la brasa, pollos asados, etc.
					</li>
					<br>
					<li>
						<strong>Bovril:</strong>
						Jugo de carne o de pollo concentrado que se utiliza para hacer una base de consom&eacute; Fum&eacute;, sustituye al cubito y es superior porque no contiene ni sal ni grasa. Se consigue en los supermercados y tiendas de delicatesses.
					</li>
					<br>
					<li>
						<strong>Brasear:</strong>
						Cocer lentamente una vianda con su guarnici&oacute;n o salsa, manteniendo la braseadora tapada.
					</li>
					<br>
					<li>
						<strong>Brevas:</strong>
						Higos verdes.
					</li>
					<br>
					<li>
						<strong>Bridar:</strong>
						Atar o coser un ave para que no pierda la forma.
					</li>
					<br>
					<li>
						<strong>Brioche:</strong>
						Bollo de masa con levadura, ligeramente dulce.
					</li>
					<br>
					<li>
						<strong>Broqueta:</strong>
						Pincho de metal en el que se ensartan trozos de carne, ave o pescado para asarlos.
					</li>
					<br>
					<li>
						<strong>Brotes de Alubias:</strong>
						son brotes muy finos de alubia, de 3 a 5 d&iacute;as de vida, y son muy crujientes y nutritivos. Son f&aacute;ciles de cultivar en casa, en un frasco de mermelada.
					</li>
					<br>
					<li>
						<strong>Brotes de granos:</strong>
						Se llaman brotes en gastronom&iacute;a cuando los granos est&aacute;n germinando, ejemplo. brotes de alubia, de frijoles de soya, etc. Se pueden cultivar en casa coloc&aacute;ndolos en frascos y humedeci&eacute;ndolos.
					</li>
					<br>
					<li>
						<strong>Bud&iacute;n:</strong>
						Plato de viandas cocidas con molde, al horno o al ba&ntilde;o Mar&iacute;a, y servido fuera de &eacute;ste.
					</li>
					<br>
					<li>
						<strong>Bu&ntilde;uelo:</strong>
						Fritura de harina, grande y redonda, a menudo endulzada con miel.
					</li>
					<br>
					<li>
						<strong>Butifarra:</strong>
						Longaniza catalana.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>C</h3>
				<ol>
					<li>
						<strong>Caballa:</strong>
						Pez com&uacute;n en los mares de Espa&ntilde;a y en los mares del Pacifico sur.
					</li>
					<br>
					<li>
						<strong>Cacahuacintle:</strong>
						Variedad de ma&iacute;z, de mazorca grande y grano redondo y tierno; se emplea, por ejemplo, en la preparaci&oacute;n de tamales cernidos.
					</li>
					<br>
					<li>
						<strong>Cacahuate:</strong>
						Planta americana leguminosa; en Suramerica se le llama man&iacute; y en Espa&ntilde;a cacahuete.
					</li>
					<br>
					<li>
						<strong>Cachumba:</strong>
						Planta de la familia de las compuestas y del mismo g&eacute;nero que el alazor y muy com&uacute;n en las Islas Filipinas donde lo utilizan como sustituto del azafr&aacute;n.
					</li>
					<br>
					<li>
						<strong>Caihua:</strong>
						Fruto obongo, aplanado, de color verde; mide entre 10 y 15 cms.
					</li>
					<br>
					<li>
						<strong>Calabacita italiana:</strong>
						Se tiene presente todo el a&ntilde;o, ya que su crecimiento no se determina por estaciones, pero es sensible al fr&iacute;o. Contiene f&oacute;sforo, provitamina A y vitamina C; es recomendable para platos fuertes y se consume cruda en ensaladas, frita en guisos y en conservas, acompa&ntilde;ada de zanahoria, papa de Galeana y coliflor. La calabacita criolla, a diferencia de la italiana, presenta una forma redonda que la caracteriza para ser rellenada con queso o carne. En cuanto a su valor nutricional, presenta las mismas caracter&iacute;sticas.
					</li>
					<br>
					<li>
						<strong>Calabaza banjana:</strong>
						Alcanza una longitud de 7 a 20 cent&iacute;metros y un peso de hasta 1 kilo. Tiene una carne compacta y ligeramente dulce, a diferencia de las restantes cucurbit&aacute;ceas. Posee una sola semilla (comestible) de sabor parecido al de la nuez.
					</li>
					<br>
					<li>
						<strong>Caldo:</strong>
						Recibe el nombre de caldo el l&iacute;quido resultante de la cocci&oacute;n de carnes, pescado o verduras, con o sin condimentar. Caldo corto es cuando se reduce el l&iacute;quido, que tambi&eacute;n se le llama consom&eacute;. Se utiliza para la elaboraci&oacute;n de guisos, salsas o sopas compuestas como por ejemplo el gazpacho de mel&oacute;n (v. sopas y cremas)
					</li>
					<br>
					<li>
						<strong>Caldo Corto:</strong>
						Es un l&iacute;quido en el cual se puede cocinar el pescado. Consiste, generalmente en el agua condimentada con vino blanco, apio, sal, pimienta, perejil, cebolla, clavos y hojas de laurel.
					</li>
					<br>
					<li>
						<strong>Callos:</strong>
						Mondongo, panza, librillo, güatita. Fragmentos del est&oacute;mago de la vaca, ternera o carnero, que se comen guisados.
					</li>
					<br>
					<li>
						<strong>Camar&oacute;n:</strong>
						Quisquillas, gambas.
					</li>
					<br>
					<li>
						<strong>Cambray:</strong>
						Se aplica a hortalizas muy tiernas como por ejemplo cebollitas de cambray.
					</li>
					<br>
					<li>
						<strong>Cambur:</strong>
						Nombre que recibe el banano en algunos pa&iacute;ses centro y suramericanos.
					</li>
					<br>
					<li>
						<strong>Camote:</strong>
						En castellano, batata. En la ciudad de Puebla, llaman camote al dulce de camote, az&uacute;car y esencia de frutas.
					</li>
					<br>
					<li>
						<strong>Canap&eacute;:</strong>
						Rebanaditas de pan de molde fresco o tostado con alg&uacute;n fiambre o preparado.
					</li>
					<br>
					<li>
						<strong>Canasticas de papel rizado:</strong>
						Pirotines, cesticas.
					</li>
					<br>
					<li>
						<strong>Canela:</strong>
						Corteza de la rama del canelo, muy agradable y arom&aacute;tica.
					</li>
					<br>
					<li>
						<strong>Canelones:</strong>
						Tubos de pasta alimenticia que se rellenan de carne o pescado.
					</li>
					<br>
					<li>
						<strong>Cangrejo:</strong>
						jaiba.
					</li>
					<br>
					<li>
						<strong>Capirotada:</strong>
						Platillo que utiliza pan seco. En la actualidad, generalmente se endulza con piloncillo y se enriquece con frutas y especias, pero antiguamente las capirotadas conten&iacute;an verduras, queso y carnes y eran un tipo de sopa.
					</li>
					<br>
					<li>
						<strong>Capul&iacute;:</strong>
						Guinda aut&oacute;ctona del Per&uacute;
					</li>
					<br>
					<li>
						<strong>Capul&iacute;n:</strong>
						Especie de cerezo silvestre, con frutos peque&ntilde;os y sabrosos.
					</li>
					<br>
					<li>
						<strong>Carambola:</strong>
						Procede de la India, tiene olor a jazm&iacute;n y, al cortarla, se obtienen estrellas muy decorativas. Este fruto, que se puede comer con piel, es rico en vitaminas y ayuda a eliminar el &aacute;cido &uacute;rico. Por lo regular se tiene en el mercado de junio hasta noviembre, se utiliza en ensaladas y se puede preparar en agua; se recomienda consumirla cuando alcance un color muy amarillo.
					</li>
					<br>
					<li>
						<strong>Caramerizar:</strong>
						Convertir en caramelo. Untar un molde con miel de az&uacute;car.
					</li>
					<br>
					<li>
						<strong>Caramerizar en aceite:</strong>
						Cubrir un vegetal ,fruta o carne en aceite a temperatura baja.
					</li>
					<br>
					<li>
						<strong>Carbonada:</strong>
						Estofado de vaca con pimienta.
					</li>
					<br>
					<li>
						<strong>Cardamomo:</strong>
						Especia arom&aacute;tica poco conocida en Am&eacute;rica. Es la semilla de un arbusto originario de Indochina y se utiliza regularmente en la elaboraci&oacute;n de embutidos
					</li>
					<br>
					<li>
						<strong>Carlota caliente:</strong>
						Dulce de rebanadas de pan con mantequilla, intercaladas con frutas y mermelada de melocot&oacute;n.
					</li>
					<br>
					<li>
						<strong>Carlota fr&iacute;a:</strong>
						Postre de nata montada y fruta o natillas con gelatina y bizcochos.
					</li>
					<br>
					<li>
						<strong>Casta&ntilde;a:</strong>
						Fruto del &aacute;rbol del casta&ntilde;o, muy nutritivo y de gran uso en la gastronom&iacute;a. Su sabor es dulz&oacute;n. Se consumen asadas en invierno; hervidas en agua con un poco de an&iacute;s; de las dos formas hay que pinchar su dura c&aacute;scara para que no se rajen o revienten durante el cocimiento. El pur&eacute; de casta&ntilde;as es una delicatesse muy utilizada por los franceses para acompa&ntilde;ar el pato a la naranja, pavo, etc. Los espa&ntilde;oles llaman castas pilongas a las casta&ntilde;as secadas al humo, para conservarlas y utilizarlas por un a&ntilde;o o hasta la nueva cosecha.
					</li>
					<br>
					<li>
						<strong>Cazabe:</strong>
						Preparaci&oacute;n a base de yuca amarga o brava, la cual se ralla, y con la harina que resulta al exprimir totalmente el jugo t&oacute;xico, se amasa y se extiende a cocinar en un planch&oacute;n enorme de hierro y luego tostar al sol.
					</li>
					<br>
					<li>
						<strong>Caz&oacute;n:</strong>
						Pez de la familia de los escu&aacute;lidos, sin escamas de carne muy blanca y algo ins&iacute;pida.
					</li>
					<br>
					<li>
						<strong>Cazuela:</strong>
						Recipiente de barro, cristal o metal resistente al fuego, con tapa.
					</li>
					<br>|
					<li>
						<strong>Cebolla:</strong>
						Cebola. Hortaliza de bulbo comestible y olor y sabor fuerte y picante. Las hay blancas, amarillas ,moradas y rosada.
					</li>
					<br>
					<li>
						<strong>Cebolla blanca o en rama:</strong>
						Cebolla china de tallo blanco, cebollas de hojas verdes, cebolla junca.
					</li>
					<br>
					<li>
						<strong>Cebolla Cabezona Blanca:</strong>
						Cebolla perlada.
					</li>
					<br>
					<li>
						<strong>Cebolla Cabezona Roja:</strong>
						Cebolla paite&ntilde;a.
					</li>
					<br>
					<li>
						<strong>Cebolla Puerro:</strong>
						Cebolla porro; poro.
					</li>
					<br>
					<li>
						<strong>Ceboll&iacute;n:</strong>
						Cebollina, cebollita, cebolline. Pertenece a la familia de las cebollas. No posee bulbos y, por tanto, la &uacute;nica parte comestible son las hojas que suelen usarse picadas para adornos, como condimento de ali&ntilde;o, en sopas y hasta en nuestra tradicional hallaca.
					</li>
					<br>
					<li>
						<strong>Cecina:</strong>
						Carne salada y seca su uso es mayor en la selva y en la costa norte del Peru.
					</li>
					<br>
					<li>
						<strong>Cedazo:</strong>
						cernidor, ayate, tamiz.
					</li>
					<br>
					<li>
						<strong>Cerdo:</strong>
						Chancho, puerco, cochinillo, marrano.
					</li>
					<br>
					<li>
						<strong>Cerezas:</strong>
						Guindas.
					</li>
					<br>
					<li>
						<strong>Cernir:</strong>
						Pasar por un cedazo o colador. Pasar ingredientes secos por un tamiz o coladera muy fina.
					</li>
					<br>
					<li>
						<strong>Chala:</strong>
						Hoja que envuelve la mazorca del ma&iacute;z.
					</li>
					<br>
					<li>
						<strong>Chalona:</strong>
						Carne de cordero seca y salada.
					</li>
					<br>
					<li>
						<strong>Champi&ntilde;&oacute;n:</strong>
						Champignon, callampa, hongo, seta. Es una variedad de seta comestible, cultivada artificialmente.
					</li>
					<br>
					<li>
						<strong>Champ&uacute;s:</strong>
						Bebida o postre t&iacute;picos y muy populares en el Per&uacute;, en Ecuador y en el suroeste de Colombia, elaborada b&aacute;sicamente con miel de panela (melao) o chancaca, ma&iacute;z, frutas como el lulo o naranjilla, pi&ntilde;a, membrillo o guan&aacute;bana, y condimentada con canela, clavos de olor y hojitas de naranjo agrio b&aacute;sicamente.
					</li>
					<br>
					<li>
						<strong>Chamuscar:</strong>
						Pasar por encima de una llama de fuego fuerte cualquier manjar.
					</li>
					<br>
					<li>
						<strong>Chancaca:</strong>
						Mezcla de ca&ntilde;a de azucar solidificada.
					</li>
					<br>
					<li>
						<strong>Chantilly:</strong>
						Crema de nata batida, ligeramente edulcorada y a veces con un poco de vainilla.
					</li>
					<br>
					<li>
						<strong>Charal:</strong>
						Pececillo lacustre que se come entero, frito o cocinado de distintas maneras. En los mercados lo venden seco.
					</li>
					<br>
					<li>
						<strong>Charque o charqui:</strong>
						Cecina, tasajo, carne salda y seca al sol consumido y elaborado mayormente en la sierra peruana.
					</li>
					<br>
					<li>
						<strong>Charqui:</strong>
						Cecina de carne de llama muy utilizada en la cocina auroral. Hoy en d&iacute;a es m&aacute;s com&uacute;n la de ganado vacuno.
					</li>
					<br>
					<li>
						<strong>Chau Froid:</strong>
						Plato de pescado, carnes, aves y caza muy elaborado, envuelto en una salsa cremosa y decorado con &aacute;spic. Se sirve fr&iacute;o.
					</li>
					<br>
					<li>
						<strong>Chayote:</strong>
						Hortaliza verde de piel muy caracter&iacute;stica por estar cubierta de espinas, aunque tambi&eacute;n existe una variedad con la piel lisa.
					</li>
					<br>
					<li>
						<strong>Ch&iacute;a:</strong>
						Son unas peque&ntilde;as semillas de tama&ntilde;o min&uacute;sculo de color negro, que se utilizan para hacer agua de lim&oacute;n.
					</li>
					<br>
					<li>
						<strong>Chicha:</strong>
						Bebida alcoh&oacute;lica, especie de cerveza hecha generalmente con ma&iacute;z fermentado.
					</li>
					<br>
					<li>
						<strong>Chicha de jora:</strong>
						Bebida que se prepara con ma&iacute;z (jora) fermentando sus ingredientes con trigo molido, cebada, etc. Para su elaboraci&oacute;n se hace hervir, en abundante agua, todos los ingredientes, 5 horas como m&iacute;nimo. Posteriormente, posteriormente se deja macerar una semana ; luego de la cual la chicha adquiere su punto ideal.
					</li>
					<br>
					<li>
						<strong>Chicha morada:</strong>
						Bebida a base de ma&iacute;z morado.
					</li>
					<br>
					<li>
						<strong>Ch&iacute;charo chino o japon&eacute;s:</strong>
						Es originario del Mediterr&aacute;neo oriental y, sobre todo, del Medio Oriente; en la actualidad se cultiva en casi todos los pa&iacute;ses y es la cuarta verdura en importancia; los cultivos m&aacute;s extensos se encuentran en Europa, Estados Unidos y la India. Se distingue por su alto &iacute;ndice de az&uacute;car y por la ausencia de la capa apergaminada en el interior de la vaina, de ah&iacute; que pueda comerse toda la vaina carnosa y delicada, con sus semillas no maduras. Esta verdura acompa&ntilde;a gran variedad de platillos de la cocina japonesa.
					</li>
					<br>
					<li>
						<strong>Chicharron:</strong>
						Trozos de carne de cerdo fritos en su propia grasa ,Residuo de la pellas del cerdo derretidas para sacar manteca. Tira de carne seca y frita.
					</li>
					<br>
					<li>
						<strong>Chilacayote:</strong>
						Planta curbit&aacute;cea de M&eacute;xico, cuyo fruto de carne fibrosa, sirve para preparar el cabello de &aacute;ngel.
					</li>
					<br>
					<li>
						<strong>Chile:</strong>
						Aj&iacute;.
					</li>
					<br>
					<li>
						<strong>Chile ancho:</strong>
						Color vino aladrillado, proviene del poblano claro.
					</li>
					<br>
					<li>
						<strong>Chifa:</strong>
						El chifa es un t&eacute;rmino utilizado en el Per&uacute; para referirse tanto a la cocina tra&iacute;da y adaptada al paladar peruano por los inmigrantes chinos, principalmente de la zona de Cant&oacute;n, a fines del siglo XIX e inicios del siglo XX, como tambi&eacute;n para denominar a los restaurantes donde esta comida es servida.
					</li>
					<br>
					<li>
						<strong>Chino:</strong>
						Colador c&oacute;nico.
					</li>
					<br>
					<li>
						<strong>Chipil&iacute;n:</strong>
						Hoja peque&ntilde;a y de color verde popular en los Estados de Tabasco, Chiapas y Oaxaca. Se adquiere en mercados, principalmente en puestos de productos oaxaque&ntilde;os.
					</li>
					<br>
					<li>
						<strong>Chirimoya:</strong>
						Fruto del chirimoyo de c&aacute;scara verde oscuro, carne blanca, suave y ligeramente dulce oriundo del Peru.
					</li>
					<br>
					<li>
						<strong>Chocho:</strong>
						(Tarwi o Tarhui) Herb&aacute;cea anual de la familia de las fab&aacute;ceas (lupinus mutabilis); actualmente se est&aacute; prefiriendo denominarla tarwi o trahui en ves de chocho
					</li>
					<br>
					<li>
						<strong>Choclo:</strong>
						Mazorca de ma&iacute;z no maduro a&uacute;n.
					</li>
					<br>
					<li>
						<strong>Chocolate:</strong>
						cacao.
					</li>
					<br>
					<li>
						<strong>Chocozuela:</strong>
						Pieza de carne limpia y magra. Se utiliza para bistecs y para asados.
					</li>
					<br>
					<li>
						<strong>Chonta:</strong>
						(palmito) Cogollo de la palma. Es muy apreciado en la cocina de la regi&oacute;n amaz&oacute;nica del Per&uacute; .
					</li>
					<br>
					<li>
						<strong>Chontaduro:</strong>
						Cachipay, pejibaye.
					</li>
					<br>
					<li>
						<strong>Chorizo:</strong>
						longaniza, butifarra.
					</li>
					<br>
					<li>
						<strong>Choro:</strong>
						Mejill&oacute;n.
					</li>
					<br>
					<li>
						<strong>Choucroute:</strong>
						Manjar compuesto con coles picadas y fermentadas.
					</li>
					<br>
					<li>
						<strong>Chuleta:</strong>
						Costilla, costeleta.
					</li>
					<br>
					<li>
						<strong>Chu&ntilde;o:</strong>
						Harina de papa helada por baja temperatura papa deshidratada, el proceso es congelar las papas, sumergirlas en aguas heladas por 30 d&iacute;as, pelarlas, secarlas al sol y volverlas a pelar, obteniendo una papa deshidratada de color blanco y de consistencia firme, F&eacute;cula de patata(Papa).
					</li>
					<br>
					<li>
						<strong>Chupe:</strong>
						Plato compuesto de papas cocidas con huevos, carne, pescado u otras cosas.
					</li>
					<br>
					<li>
						<strong>Chupispa:</strong>
						Mazamorra salada a base a pescado sancochado, batido y mezclado con pl&aacute;tano verde rallado con sal.
					</li>
					<br>
					<li>
						<strong>Chutney:</strong>
						Condimento agridulce procedente de la India, compuesto de frutas o verduras cocidas en vinagre, az&uacute;car y especias.
					</li>
					<br>
					<li>
						<strong>Chuzo de madera o metal:</strong>
						Varilla de ca&ntilde;a o metal.
					</li>
					<br>
					<li>
						<strong>Cidra:</strong>
						Fruto del cidro, parecido al lim&oacute;n, pero de corteza gruesa y olorosa.
					</li>
					<br>
					<li>
						<strong>Cilantro:</strong>
						Culantro, coriandro.
					</li>
					<br>
					<li>
						<strong>Ciruela:</strong>
						Cojote.
					</li>
					<br>
					<li>
						<strong>Ciruelas Pasas:</strong>
						Guindones almeixas.
					</li>
					<br>
					<li>
						<strong>Civet:</strong>
						Estoafado de caza.
					</li>
					<br>
					<li>
						<strong>Clarificar:</strong>
						Refinar grasas calent&aacute;ndolas y filtr&aacute;ndolas. Aclarar consom&eacute;s y gelatinas con clara de huevo batida.
					</li>
					<br>
					<li>
						<strong>Clavo:</strong>
						Capullo seco de la flor de clavero, empleado como condimento conocido como clavo de olor.
					</li>
					<br>
					<li>
						<strong>Clemole:</strong>
						Salsa de chile y tomate para guisar carnes, aves, mariscos etc.
					</li>
					<br>
					<li>
						<strong>Coagular:</strong>
						Cuajar, soldificar un l&iacute;quido.
					</li>
					<br>
					<li>
						<strong>Cocada:</strong>
						Dulce a base de pulpa de coco.
					</li>
					<br>
					<li>
						<strong>Cocer:</strong>
						Transformar por la acci&oacute;n del calor el gusto y propiedades de un alimento. Hacer entrar en ebullici&oacute;n un l&iacute;quido.
					</li>
					<br>
					<li>
						<strong>Cochayuyo:</strong>
						Alga marina bastante usada en la cocina americana.
					</li>
					<br>
					<li>
						<strong>Cocido:</strong>
						Plato muy popular en Espa&ntilde;a, que consiste en un guiso de carne magra, tocino y chorizo, junto con garbanzos y algunas hortalizas.
					</li>
					<br>
					<li>
						<strong>Cocinar a fuego vivo:</strong>
						El alimento se expone directamente al fuego o est&aacute; separado de la llama por algo que distribuye el calor de manera uniforme.
					</li>
					<br>
					<li>
						<strong>Coco:</strong>
						Fruto de la palma, del tama&ntilde;o de un mel&oacute;n peque&ntilde;o, tiene una pulpa jugosa de la que se extrae aceite y un l&iacute;quido lechoso refrescante.
					</li>
					<br>
					<li>
						<strong>Cocona:</strong>
						Fruto de la selva del Per&uacute; de color amarillo y de suave sabor.
					</li>
					<br>
					<li>
						<strong>Cocotte:</strong>
						Cazuelita de barro, porcelana o metal, para servir huevos, mousses o sufl&eacute;s.
					</li>
					<br>
					<li>
						<strong>Col de Bruselas:</strong>
						En el tallo forma brotes que parecen coles en miniatura y as&iacute; se emplean en la cocina. Es rica en vitaminas, se cuece lo m&aacute;s fresca posible y es utilizada en la cocina como guarnici&oacute;n, gratinada o en ensalada. Es recomendable que al comprarla est&eacute; lisa y no presente manchas.
					</li>
					<br>
					<li>
						<strong>Colador:</strong>
						Coladero, cedazo.
					</li>
					<br>
					<li>
						<strong>Colar:</strong>
						Filtrar por un colador un l&iacute;quido para privarlo de impurezas.
					</li>
					<br>
					<li>
						<strong>Coliflor:</strong>
						Couveflor.
					</li>
					<br>
					<li>
						<strong>Colorear:</strong>
						Tostar o dar color a una vianda por la acci&oacute;n del calor. Dar color con extracto a un preparado.
					</li>
					<br>
					<li>
						<strong>Comino:</strong>
						Especia arom&aacute;tica de sabor fuerte y olor dulz&oacute;n y penetrante, indispensable en la preparaci&oacute;n del curry. Se utiliza la semilla, muy peque&ntilde;ita y en polvo.
					</li>
					<br>
					<li>
						<strong>Compota:</strong>
						Dulce de fruta cocida en alm&iacute;bar, que se sirve fr&iacute;a.
					</li>
					<br>
					<li>
						<strong>Co&ntilde;ac:</strong>
						Aguardiente de graduaci&oacute;n alcoh&oacute;lica elevada, envejecido en toneles de roble.
					</li>
					<br>
					<li>
						<strong>Condimento:</strong>
						Sal o especias destinadas a sazonar la comida.
					</li>
					<br>
					<li>
						<strong>Confit:</strong>
						Carne conservada en su grasa.
					</li>
					<br>
					<li>
						<strong>Confitar:</strong>
						Cubrir frutas o semillas con un ba&ntilde;o de az&uacute;car. Cocerlas en alm&iacute;bar.
					</li>
					<br>
					<li>
						<strong>Confitar en aceite:</strong>
						Cubrir vegetales con un ba&ntilde;o de aceite. Cocerlas a fuego lento.
					</li>
					<br>
					<li>
						<strong>Congelar:</strong>
						Conservar cualquier alimento someti&eacute;ndolo a una temperatura inferior a 0° C.
					</li>
					<br>
					<li>
						<strong>Congr&iacute;:</strong>
						Guiso de arroz y frijoles
					</li>
					<br>
					<li>
						<strong>Conserva:</strong>
						Pimientos, pepinos o encurtidos en vinagre. Fruta hervida en agua con alm&iacute;bar para que se conserve.
					</li>
					<br>
					<li>
						<strong>Consom&eacute;:</strong>
						Caldo de carne.
					</li>
					<br>
					<li>
						<strong>Cordero:</strong>
						Borrego.
					</li>
					<br>
					<li>
						<strong>Cortapastas:</strong>
						Utensilio consistente en una ruedecilla de metal o madera dentada, sujeta a un mango, que se emplea para cortar o rizar pastas.
					</li>
					<br>
					<li>
						<strong>Corte mariposa:</strong>
						En gastronom&iacute;a reciben este nombre los filetes de carnes, aves o pescados gruesos que se cortan en el medio y se abren como las alas de la mariposa. Si cortamos un trozo de punta trasera algo grueso y cortamos por el lado donde se ha dejado la grasa, quedando unido en el extremo final, al abrirlo y puesto a la brasa es un trozo de punta, corte mariposa.
					</li>
					<br>
					<li>
						<strong>Costillar:</strong>
						Lomo de cerdo o vaca en una pieza, sin deshuesar.
					</li>
					<br>
					<li>
						<strong>Costillas:</strong>
						Corte de carne que se usa en asados, guisos, sopas, en preparaci&oacute;n de granos.
					</li>
					<br>
					<li>
						<strong>Costrada:</strong>
						Timbal de pasta quebrada o de hojaldre.
					</li>
					<br>
					<li>
						<strong>Costr&oacute;n:</strong>
						Rebanada grande de pan tostado o frito sobre el que se sirven carnes o pescados.
					</li>
					<br>
					<li>
						<strong>Crema:</strong>
						Nata de leche fresca. Natillas y sopas de consistencia cremosa.
					</li>
					<br>
					<li>
						<strong>Crema de leche:</strong>
						Nata.
					</li>
					<br>
					<li>
						<strong>Crema Velout&eacute;:</strong>
						Sopa a la que se le a&ntilde;ade yema de huevo o nata l&iacute;quida.
					</li>
					<br>
					<li>
						<strong>Cremar:</strong>
						Batir mantequilla y az&uacute;car hasta obtener una crema homog&eacute;nea.
					</li>
					<br>
					<li>
						<strong>Cremor t&aacute;rtaro:</strong>
						Acido de potasas.
					</li>
					<br>
					<li>
						<strong>Crêpes o crepas:</strong>
						Nombre de una especie de panqueca de harina muy delgada que puede presentarse rellena de carne, vegetales, etc, o en postres como en el cl&aacute;sico postre franc&eacute;s crepês Suzzete.
					</li>
					<br>
					<li>
						<strong>Crepineta:</strong>
						especie de l&aacute;mina grasa para envolver manjares.
					</li>
					<br>
					<li>
						<strong>Crocante:</strong>
						Guirlache; turr&oacute;n de almendras tostadas y caramelo.
					</li>
					<br>
					<li>
						<strong>Croquetas:</strong>
						Porciones de bechamel con carne, huevo, pescado u otro ingrediente, moldeadas y fritas en abundante aceite, tras rebozarlas en huevo y pan rallado.
					</li>
					<br>
					<li>
						<strong>Cro&uacute;tes:</strong>
						Cobertura de pasta sobre carnes, pescado o verduras. Rebanadas de pan o brioche con mantequilla o salsa, al horno.
					</li>
					<br>
					<li>
						<strong>Cuajada:</strong>
						Parte de la leche obtenida por coagulaci&oacute;n natural o artificial, que se consume como postre o se destina a la elaboraci&oacute;n de queso.
					</li>
					<br>
					<li>
						<strong>Cuajar:</strong>
						Trabar las partes de un l&iacute;quido torn&aacute;ndolo s&oacute;lido.
					</li>
					<br>
					<li>
						<strong>Cuartos de muslos:</strong>
						Es cuando el muslo del ave va acompa&ntilde;ada del trozo que lo une al resto del cuerpo
					</li>
					<br>
					<li>
						<strong>Cuchuco de trigo:</strong>
						trigo mor&oacute;n.
					</li>
					<br>
					<li>
						<strong>Cuenco:</strong>
						Vaso de barro o madera, hondo y ancho.
					</li>
					<br>
					<li>
						<strong>Cueros, cueritos:</strong>
						Pellejo curtido y preparado.
					</li>
					<br>
					<li>
						<strong>Cuete:</strong>
						Parte del muslo de la res, algo dura. Uno de sus usos es mechado y asado. Otro, cocido y deshebrado.
					</li>
					<br>
					<li>
						<strong>Culantro:</strong>
						Variedad de cilantro que crece en forma silvestre y es muy utilizada con o en sustituci&oacute;n del cilantro.
					</li>
					<br>
					<li>
						<strong>Curar:</strong>
						Conservar una carne o pescado seco, salado o ahumado.
					</li>
					<br>
					<li>
						<strong>C&uacute;rcuma:</strong>
						Cingiber&aacute;cea de la India.
					</li>
					<br>
					<li>
						<strong>Curry:</strong>
						Condimento originario de la India compuesto de especias diversas.
					</li>
					<br>
					<li>
						<strong>Curry de Madras:</strong>
						se prepara con alhova, cilantro, comino, c&uacute;rcuma (que da el color amarillo), apio, macis, pimienta negra y de Cayena (otro compuesto) piel de naranja y ajo.
					</li>
					<br>
					<li>
						<strong>Curuba:</strong>
						Tumbo, granadilla cimarrota, parcha, tint&iacute;n, tacso.
					</li>
					<br>
					<li>
						<strong>Cuy:</strong>
						Cobayo, conejillo de indias.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>D</h3>
				<ol>
					<li>
						<strong>Daikon:</strong>
						R&aacute;bano blanco alargado, que se sirve rallado o cortado fino como decoraci&oacute;n, o marinado en una mezcla de salsa de soja y az&uacute;car. Se encuentra fresco o en conserva.
					</li>
					<br>
					<li>
						<strong>Dashi:</strong>
						Concentrado de caldo b&aacute;sico en la cocina japonesa, elaborado con bonito y algas secas. Se vende envasado (en copos, granulado o molido). A&ntilde;ada agua caliente para prepararlo.
					</li>
					<br>
					<li>
						<strong>Decantaci&oacute;n:</strong>
						Separaci&oacute;n natural, por diferencia de densidad, del aceite de los alpecines.
					</li>
					<br>
					<li>
						<strong>Desalar:</strong>
						Sumergir una vianda salada en agua o leche fr&iacute;a.
					</li>
					<br>
					<li>
						<strong>Desangrar:</strong>
						Sumergir o en agua o leche fr&iacute;a una carne o pescado para que pierdan la sangre.
					</li>
					<br>
					<li>
						<strong>Desbridar:</strong>
						Retirar despu&eacute;s de su guisado el bramante o broqueta que embrida la vianda.
					</li>
					<br>
					<li>
						<strong>Desglasar:</strong>
						A&ntilde;adir vino a una asadora reci&eacute;n utilizada para recuperar la grasa y el jugo que contenga.
					</li>
					<br>
					<li>
						<strong>Deshuesar:</strong>
						Dejar limpio de huesos un ave o cualquier trozo de carne.
					</li>
					<br>
					<li>
						<strong>Desleir:</strong>
						Agregar un l&iacute;quido a alguna preparaci&oacute;n para que no se formen grumos en la harina, se corten las yemas, etc.
					</li>
					<br>
					<li>
						<strong>Desmechar:</strong>
						Deshilachar en hebras la carne cocida para despu&eacute;s sofre&iacute;r con condimentos. La comida t&iacute;pica venezolana carne mechada, en realidad se denomina carne desmechada, ya que mechar es cuando a una pieza entera de carne, por ejemplo, un muchacho redondo, se le puya para introducirle condimentos. En el llano a este tipo de preparaci&oacute;n desmechada, tambi&eacute;n se le da en nombre de pisillo. pisillo de venado, de chigüire, etc.
					</li>
					<br>
					<li>
						<strong>Desmenuzar:</strong>
						Deshacer una cosa en partes menudas.
					</li>
					<br>
					<li>
						<strong>Desollar:</strong>
						Quitar la piel a un conejo, liebre, cordero, etc.
					</li>
					<br>
					<li>
						<strong>Despojar:</strong>
						Dejar completamente limpio un trozo de carne, un ave o pescado.
					</li>
					<br>
					<li>
						<strong>Despojos:</strong>
						Tripa asadura, h&iacute;gado, ri&ntilde;&oacute;n, cabeza y manos de reses, alones, mollejas, patas, pescuezos y cabeza de las aves sacrificadas.
					</li>
					<br>
					<li>
						<strong>Desvenar:</strong>
						Retirar las venas de aj&iacute;es, chiles, caiguas, rocotos y tambi&eacute;n de los camarones o langostinos.
					</li>
					<br>
					<li>
						<strong>Diluir:</strong>
						Volver l&iacute;quida una mezcla agregando agua u otro l&iacute;quido.
					</li>
					<br>
					<li>
						<strong>Dorar:</strong>
						Cocinar brevemente los alimentos con una grasa y a fuego fuerte para que la corteza tome un color dorado, Saltear a fuego vivo una vianda para que adquiera color. Poner al horno durante un corto tiempo un preparado untado de huevo o leche para que adquiera color dorado.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>E</h3>
				<ol>
					<li>
						<strong>Ejote amarillo:</strong>
						Es una mutaci&oacute;n occidental de las formas cultivadas trepadoras, de tama&ntilde;o mucho m&aacute;s peque&ntilde;o que el ejote com&uacute;n; se consume como guarnici&oacute;n en platillos.
					</li>
					<br>
					<li>
						<strong>Elote baby:</strong>
						Las peque&ntilde;as mazorcas son recocidas en una fase muy temprana, cuando tan s&oacute;lo tienen 10 cent&iacute;metros de longitud. Estas cada vez son m&aacute;s apreciadas por su sabor dulce y su consistencia muy tierna; contienen hierro, potasio, calcio, provitamina A, vitaminas B, B2, B3, B6 y much&iacute;sima C.
					</li>
					<br>
					<li>
						<strong>Emborrachar:</strong>
						Empapar un postre con alm&iacute;bar, licor o vino.
					</li>
					<br>
					<li>
						<strong>Embridar:</strong>
						Sujetar con bramantes aves, carnes o pescados para apretar sus carnes y conservar su forma despu&eacute;s de cocidas.
					</li>
					<br>
					<li>
						<strong>Embutido:</strong>
						Tripa rellena de carne picada, sangre, etc., condimentadas oportunamente.
					</li>
					<br>
					<li>
						<strong>Empanada o empanadilla:</strong>
						Pastel peque&ntilde;o, relleno de dulce, carne o cualquier manjar picado, que se hace doblando la masa sobre s&iacute;.
					</li>
					<br>
					<li>
						<strong>Empanar:</strong>
						Pasar una vianda por leche, mantequilla derretida o huevo batido y pan rallado.
					</li>
					<br>
					<li>
						<strong>Empanizar:</strong>
						Empanar, rebozar con pan.
					</li>
					<br>
					<li>
						<strong>Emparedado:</strong>
						Trozo doble de pan de molde en cuyo interior se pone una porci&oacute;n de jam&oacute;n u otro alimento an&aacute;logo.
					</li>
					<br>
					<li>
						<strong>Emulsionar:</strong>
						Mezclar dos ingredientes -uno l&iacute;quido y otro aceitoso- bati&eacute;ndolos
					</li>
					<br>
					<li>
						<strong>En conserva:</strong>
						Carnes, pescados o legumbres preparados y envasados para su conservaci&oacute;n larga.
					</li>
					<br>
					<li>
						<strong>En cr&oacute;ute:</strong>
						Alimento recubierto de pasta.
					</li>
					<br>
					<li>
						<strong>En la concha:</strong>
						En gastronom&iacute;a se utiliza este t&eacute;rmino cuando se presenta mariscos y crust&aacute;ceos en su propia caparaz&oacute;n, como por ejemplo, ostras, cangrejos, langosta, etc.
					</li>
					<br>
					<li>
						<strong>En papillote:</strong>
						Alimento preparado y servido en papel engrasado con mantequilla o aceite.
					</li>
					<br>
					<li>
						<strong>Enalbardar:</strong>
						Rebozar con harina, huevos y otros ingredientes los manjares que se han de fre&iacute;r. Recubrir tajadas de carne, caza y volater&iacute;a con finas rodajas de tocino o bac&oacute;n para evitar que se sequen durante la cocci&oacute;n
					</li>
					<br>
					<li>
						<strong>Encostrar:</strong>
						Poner costrones a un preparado.
					</li>
					<br>
					<li>
						<strong>Encurtidos:</strong>
						Frutos, legumbres, etc., adobados en vinagre para su conservaci&oacute;n.
					</li>
					<br>
					<li>
						<strong>Endibias:</strong>
						Es una variedad de lechuga de sabor amargo que se utiliza para decorar platos y ensaladas. Existe otra variedad cuya &uacute;nica diferencia es su color morado. En la actualidad se cuenta con endibias procedentes de Estados Unidos y Francia, y se utiliza b&aacute;sicamente en platillos de talla internacional.
					</li>
					<br>
					<li>
						<strong>Enebro:</strong>
						Arbusto cupres&aacute;ceo de Europa de fruto arom&aacute;tico. Es utilizado como condimento en gelatinas, sopas, y tambi&eacute;n para la elaboraci&oacute;n de la ginebra y otros aguardientes.
					</li>
					<br>
					<li>
						<strong>Eneldo o hinojo:</strong>
						Especie arom&aacute;tica, originaria de las regiones orientales de la cuenca mediterr&aacute;nea. Se utiliza como condimento de carnes y pescados.
					</li>
					<br>
					<li>
						<strong>Enfondar:</strong>
						En pasteler&iacute;a, cubrir el interior de un molde con una base de pasta. Aderezar con tocino y verduras cortadas una fuente u otro utensilio en que tenga que brasearse carne o verdura
					</li>
					<br>
					<li>
						<strong>Engrasar:</strong>
						Cubrir con una capa de grasa (aceite, mantequilla, margarina) un molde para evitar se peguen los alimentos.
					</li>
					<br>
					<li>
						<strong>Ensartar:</strong>
						Atravesar con una broqueta trozos de carne o pescado para asarlos.
					</li>
					<br>
					<li>
						<strong>Entrada:</strong>
						Plato o grupo de platos que constituyen el primer servicio despu&eacute;s de la sopa, en los banquetes.
					</li>
					<br>
					<li>
						<strong>Entrecot:</strong>
						Chuleta o filete grueso, frito o asado a la parrilla.
					</li>
					<br>
					<li>
						<strong>Entrem&eacute;s:</strong>
						Cualquiera de los manjares, como fiambre, aceitunas, etc., que se sirven antes de iniciarse la comida propiamente.
					</li>
					<br>
					<li>
						<strong>Entreverado:</strong>
						D&iacute;cese del tocino veteado de carnes magras.
					</li>
					<br>
					<li>
						<strong>Entreverar:</strong>
						Mezclar en desorden.
					</li>
					<br>
					<li>
						<strong>Envero:</strong>
						Periodo de maduraci&oacute;n de la aceituna que pasa del verde al negro seg&uacute;n diversos tonos.
					</li>
					<br>
					<li>
						<strong>Epazote:</strong>
						Es una hierba de color verde obscuro, de hojas largas. Olor muy particular ligeramente picante. Es de origen mexicano.
					</li>
					<br>
					<li>
						<strong>Escabechar:</strong>
						Conservar una vianda en escabeche.
					</li>
					<br>
					<li>
						<strong>Escabeche:</strong>
						Adobo con vinagre, hojas de laurel y otros ingredientes para poner en conserva pescados y otro manjares.
					</li>
					<br>
					<li>
						<strong>Escaldar:</strong>
						M&eacute;todo para pelar frutas, verduras y frutos secos. M&eacute;todo para eliminar el sabor fuerte o amargo de algunos alimentos. M&eacute;todo para afirmar el color de alg&uacute;n alimento.
					</li>
					<br>
					<li>
						<strong>Escalfar:</strong>
						Echar en agua hirviendo los huevos sin su c&aacute;scara. Cocer en l&iacute;quido graso y corto una vianda. Mantener en un punto pr&oacute;ximo a la ebullici&oacute;n del l&iacute;quido cualquier vianda sumergida en &eacute;l.
					</li>
					<br>
					<li>
						<strong>Escalonia:</strong>
						Ascalonia; chalote, especie de cebolla.
					</li>
					<br>
					<li>
						<strong>Escalope:</strong>
						Lonja delgada de vaca o ternera que se presenta empanada y frita.
					</li>
					<br>
					<li>
						<strong>Escalopes:</strong>
						Tajadas.
					</li>
					<br>
					<li>
						<strong>Escamar:</strong>
						Despojar de escamas un pescado.
					</li>
					<br>
					<li>
						<strong>Escamoles:</strong>
						Huevos de hormiga, manjar del estado de Hidalgo.
					</li>
					<br>
					<li>
						<strong>Escarchar:</strong>
						Sumergir el borde de una copa en clara de huevo y az&uacute;car y congelarlo en la nevera. Cubrir un bizcocho o pastel con az&uacute;car glas
					</li>
					<br>
					<li>
						<strong>Espagueti:</strong>
						Hilos de pasta de diferente grosor.
					</li>
					<br>
					<li>
						<strong>Espalmar:</strong>
						Adelgazar una vianda mediante golpes suaves aplicados con la aplastadera o espalmadera.
					</li>
					<br>
					<li>
						<strong>Esp&aacute;rrago:</strong>
						Verdura que ha gozado siempre de un gran prestigio en la cocina internacional por su delicado sabor y ha adquirido creciente aceptaci&oacute;n en el M&eacute;xico.
					</li>
					<br>
					<li>
						<strong>Especia:</strong>
						Toda sustancia arom&aacute;tica con que se sazonan o condimentan los manjares (pimienta, azafr&aacute;n, nuez moscada, etc.).
					</li>
					<br>
					<li>
						<strong>Espel&oacute;n:</strong>
						Frijol negro yucateco, especialmente delicioso cuando est&aacute; fresco, reci&eacute;n sacado de su vaina.
					</li>
					<br>
					<li>
						<strong>Espesar:</strong>
						Dar m&aacute;s cuerpo a un l&iacute;quido mezcl&aacute;ndole bolitas de mantequilla amasada, mientras se revuelve constantemente para que quede terso.
					</li>
					<br>
					<li>
						<strong>Espet&oacute;n:</strong>
						Pincho de metal en el que se ensartan trozos de carne o pescado para asar.
					</li>
					<br>
					<li>
						<strong>Espolvorear:</strong>
						Cubrir un platillo con una superficie delgada como harina, hierbas arom&aacute;ticas, especias o az&uacute;car, Repartir en forma de lluvia por la superficie de un preparado harina o cualquier condimento en polvo..
					</li>
					<br>
					<li>
						<strong>Espumar:</strong>
						Retirar la grasa y los residuos de alimentos que surgen en los preparados de caldos o fondos. Se usa la espumadera (cuchara con agujeros), Retirar de un preparado, con la espumadera, las impurezas que flotan en &eacute;l a modo de espuma..
					</li>
					<br>
					<li>
						<strong>Estame&ntilde;a:</strong>
						Trozo de tela blanca, a modo de tamiz, por el que se pasan, comprimi&eacute;ndolos, los pur&eacute;s y salsas para que resulten m&aacute;s finos despu&eacute;s de haberlos colado.
					</li>
					<br>
					<li>
						<strong>Estofar:</strong>
						Cocer lentamente en recipiente cerrado una vianda, en compa&ntilde;&iacute;a de su guarnici&oacute;n, jugo y grasa. En ocasiones puede a&ntilde;adirse vino para facilitar la cocci&oacute;n de viandas duras.
					</li>
					<br>
					<li>
						<strong>Estrag&oacute;n:</strong>
						Planta que se utiliza como condimento. Se utiliza para preparaciones de mantequilla, vinagres y aceite, que a su vez puede utilizar un guisos y salsas y si quiere que destaque, m&eacute;zclela con aceite, embadurne un trozo de carne y col&oacute;quela en el asador.
					</li>
					<br>
					<li>
						<strong>Eviscerar:</strong>
						Retirar los intestinos y entra&ntilde;as a una ave, pescado, etc.
					</li>
					<br>
					<li>
						<strong>Exprimir:</strong>
						Preparar o apretar un g&eacute;nero para desposeerlo del agua o jugo que contenga.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>F</h3>
				<ol>
					<li>
						<strong>Falda de costillas:</strong>
						Corte de carne. Un conjunto de m&uacute;sculos que se utiliza en sopas, mechados y guisos.
					</li>
					<br>
					<li>
						<strong>Farsa:</strong>
						Relleno.
					</li>
					<br>
					<li>
						<strong>F&eacute;cula:</strong>
						Sustancia blanca que se extrae de las semillas y ra&iacute;ces de varias plantas.
					</li>
					<br>
					<li>
						<strong>F&eacute;cula de m&aacute;iz:</strong>
						Maicena.
					</li>
					<br>
					<li>
						<strong>Fiambre:</strong>
						Carne comestible que se deja enfriar una vez asada o cocida.
					</li>
					<br>
					<li>
						<strong>Fideos:</strong>
						Es el tipo de pasta italiana m&aacute;s delgado elaborado con harina de trigo. Se utiliza en sopas y tambi&eacute;n sazonados, como guarnici&oacute;n o contorno de un plato principal. En China se preparan con harina de arroz y son de color blanco; lo utilizan para sopas, etc.
					</li>
					<br>
					<li>
						<strong>Filete:</strong>
						Bistec de solomillo y, en general, lonja obtenida de cualquier otra pieza de carne.
					</li>
					<br>
					<li>
						<strong>Finas hierbas:</strong>
						Conjunto de perejil, perifollo, estrag&oacute;n y cebollinos finamente picados.
					</li>
					<br>
					<li>
						<strong>Flamear:</strong>
						Pasar viandas por una llama sin humo para quemar las plumas o pelos que hubiesen quedado al desplumarla o limpiarla. Inflamar un preparado con licor.
					</li>
					<br>
					<li>
						<strong>Flan:</strong>
						Dulce elaborado con huevos, leche y az&uacute;car, batidos y cuajados en un molde al ba&ntilde;o Mar&iacute;a, o cocido al horno.
					</li>
					<br>
					<li>
						<strong>Flor de calabaza:</strong>
						Es una verdura muy fr&aacute;gil que exige ser tratada con cuidado durante su preparaci&oacute;n.
					</li>
					<br>
					<li>
						<strong>Foie gras:</strong>
						Fiambre de h&iacute;gado de ganso o pato engordado a prop&oacute;sito.
					</li>
					<br>
					<li>
						<strong>Fondo:</strong>
						Elemento b&aacute;sico de una salsa.
					</li>
					<br>
					<li>
						<strong>Fondue:</strong>
						Mezcla de queso fundido y vino blanco en la que se empapan trozos de pan.
					</li>
					<br>
					<li>
						<strong>Forrar:</strong>
						Untar un molde para formar la capa de picadillo o gelatina que recubre ciertos platos.
					</li>
					<br>
					<li>
						<strong>Fre&iacute;r:</strong>
						Someter al fuego para su cocci&oacute;n, en una sart&eacute;n, cualquier vianda con abundante grasa.
					</li>
					<br>
					<li>
						<strong>Fresa:</strong>
						frutilla, fres&oacute;n, morango.
					</li>
					<br>
					<li>
						<strong>Fricas&eacute;:</strong>
						Guiso de pollo, conejo, ternera y verduras en salsa blanca.
					</li>
					<br>
					<li>
						<strong>Fr&iacute;jol:</strong>
						Fr&eacute;jol, frisol, porotos, caraota, jud&iacute;as, alubias, guand&uacute;, feijoes.
					</li>
					<br>
					<li>
						<strong>Frijoles:</strong>
						Alubias o jud&iacute;as. Uno de los principales alimentos populares de los mexicanos. Hay muchas variedades (bayo, negro, canario, ayacote, meco, catarino) y se prepara de muchas maneras (borrachos, de olla, refritos, colados, charros, enchilados, maneados, puercos, etc.)
					</li>
					<br>
					<li>
						<strong>Fruta cristalizada:</strong>
						Fruta confitada.
					</li>
					<br>
					<li>
						<strong>Frutado:</strong>
						Flavor que recuerda el olor y gusto del fruto sano, fresco y recogido en el punto &oacute;ptimo de su maduraci&oacute;n.
					</li>
					<br>
					<li>
						<strong>Fumet:</strong>
						Caldo de pescado.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>G</h3>
				<ol>
					<li>
						<strong>Galantina:</strong>
						Preparado de carne de ave o de otra clase, deshuesada y rellena de otra clase de carne. Tiene un fondo de gelatina.
					</li>
					<br>
					<li>
						<strong>Gamba:</strong>
						Especie de camar&oacute;n grande.
					</li>
					<br>
					<li>
						<strong>Garam masala:</strong>
						Mezcla que var&iacute;a seg&uacute;n la regi&oacute;n y tiene especias tostadas y molidas que incluye comino, semillas de cilantro, cardamomo, pimienta, clavos, mac&iacute;s, canela y laurel
					</li>
					<br>
					<li>
						<strong>Garapi&ntilde;ar:</strong>
						Ba&ntilde;ar en alm&iacute;bar.
					</li>
					<br>
					<li>
						<strong>Garbanzos:</strong>
						Planta de fruto comestible, de mucho uso en Espa&ntilde;a y Am&eacute;rica.
					</li>
					<br>
					<li>
						<strong>Gelatina:</strong>
						Grenetina, Sustancia transl&uacute;cida de alto contenido prote&iacute;nico que se obtiene de huesos y cart&iacute;lagos. Se emplea en platos dulces y salados..
					</li>
					<br>
					<li>
						<strong>Glase:</strong>
						Alm&iacute;bar empleado en pasteler&iacute;a.
					</li>
					<br>
					<li>
						<strong>Glasear:</strong>
						En ciertos platos de pescado, pasarlo por la parrilla para dorarlo ligeramente. Cubrir un preparado de pasteler&iacute;a con az&uacute;car glas, mermelada, etc
					</li>
					<br>
					<li>
						<strong>Goulash:</strong>
						Estofado de vaca y cebolla, condimentado con piment&oacute;n y tomate.
					</li>
					<br>
					<li>
						<strong>Granada china:</strong>
						Esta es una fruta muy delicada; su c&aacute;scara es lisa, de color naranja y no es comestible. B&aacute;sicamente, se compone en su interior de un gran n&uacute;mero de semillas (son digeribles) aglomeradas y cubiertas de pulpa color transparente; su sabor es muy dulce y se consume, principalmente, al natural.
					</li>
					<br>
					<li>
						<strong>Granadilla:</strong>
						Granadita, parcha amarilla, tint&iacute;n, apincoya, Jarabe de zumo de granadas..
					</li>
					<br>
					<li>
						<strong>Grat&iacute;n:</strong>
						Cubierta de queso rallado o pan molido que se a&ntilde;ade antes de colocar ciertos platillos bajo el asador , a fin de obtener una atractiva costra dorada.
					</li>
					<br>
					<li>
						<strong>Gratin dauphinois:</strong>
						Patatas al grat&eacute;n con nata.
					</li>
					<br>
					<li>
						<strong>Gratinar:</strong>
						Dorar. Tostar en el horno la capa superior de un preparado.
					</li>
					<br>
					<li>
						<strong>Gremolata:</strong>
						Mezcla de perejil, ajo, ralladura de lim&oacute;n y, algunas veces, anchoas. Sirve para decorar carnes de aves, pescado y res como el ossobuco.
					</li>
					<br>
					<li>
						<strong>Grumo:</strong>
						Cuajar&oacute;n o co&aacute;gulo que se forma en un l&iacute;quido, por lo general al a&ntilde;adir harina en la preparaci&oacute;n de una salsa.
					</li>
					<br>
					<li>
						<strong>Guacamole:</strong>
						Ensalada de aguacate, palta, abacate, cura.
					</li>
					<br>
					<li>
						<strong>Guacamole:</strong>
						Pur&eacute; de aguacate, sazonado con cebolla, chile verde y cilantro picados.
					</li>
					<br>
					<li>
						<strong>Guajolote:</strong>
						Es el pavo, ave de origen mexicano. La hembra se llama P&iacute;pila.
					</li>
					<br>
					<li>
						<strong>Guan&aacute;bana:</strong>
						Huan&aacute;bano, masasamba, corosol, cachim&aacute;n, huana-huana (shipibo), graviola (portugu&eacute;s). Es un &aacute;rbol de hasta 10 mts. de alto, con hojas simples y flores bisexuales dispuestas en tallos cortos que brotan de las ramas viejas. Su fruto es grande, recubierto con espinas suaves y carnosas, de c&aacute;scara delgada y pulpa blanca, cremosa, jugosa y un tanto &aacute;cida, con numerosas semillas de color negro o casta&ntilde;o, Fruta tropical ex&oacute;tica cuya pulpa se consume cuando la fruta tiene una consistencia blanda; la pulpa se utiliza en aguas frescas y en paletas de hielo; es rica en vitamina C..
					</li>
					<br>
					<li>
						<strong>Guarnecer:</strong>
						Acompa&ntilde;ar una vianda de otros g&eacute;neros menores, que reciben el nombre de guarnici&oacute;n.
					</li>
					<br>
					<li>
						<strong>Guarnici&oacute;n:</strong>
						Elementos que se incorporan a un plato para que sirvan de adorno o complemento.
					</li>
					<br>
					<li>
						<strong>Guasca:</strong>
						Hierba arom&aacute;tica utilizada en el ajiaco (plato t&iacute;pico de Bogot&aacute;).
					</li>
					<br>
					<li>
						<strong>Guausoncle o huauzontle:</strong>
						Las ramitas de esta planta se capean con huevo y harina y se fr&iacute;en.
					</li>
					<br>
					<li>
						<strong>Guindilla:</strong>
						Pimiento peque&ntilde;o, encarnado y muy picante.
					</li>
					<br>
					<li>
						<strong>Guineo:</strong>
						Pl&aacute;tano peque&ntilde;o
					</li>
					<br>
					<li>
						<strong>Güisquil:</strong>
						(Guatemala) Chayote, fruta
					</li>
					<br>
					<li>
						<strong>Gusanos de maguey:</strong>
						Se comen fritos y son deliciosos. Los gusanos blancos (meocuil) son m&aacute;s apreciados que los colorados (chilocuil).
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>H</h3>
				<ol>
					<li>
						<strong>Haba verde:</strong>
						No se comen las vainas, sino las semillas; son grandes y deben cocerse antes de consumirse. Se utilizan en ensaladas, las cuales se preparan con vinagre, cebolla, r&aacute;bano, chile y or&eacute;gano, adem&aacute;s de que existe una receta de sopa de habas verdes.
					</li>
					<br>
					<li>
						<strong>Habas:</strong>
						Favas o feijoes bermelhos.
					</li>
					<br>
					<li>
						<strong>Habichuelas:</strong>
						Porotos verdes, vainicas, jud&iacute;as, alubias, frijolito en vaina, ejotes, vainitas.
					</li>
					<br>
					<li>
						<strong>Hamburguesa:</strong>
						Bistec de carne picada.
					</li>
					<br>
					<li>
						<strong>Harina condimentada:</strong>
						Harina a la que se ha a&ntilde;adido sal y pimienta. Harina sazonada.
					</li>
					<br>
					<li>
						<strong>Harina para Tempura:</strong>
						Harina muy fina, que aporta al rebozado una textura ligera y espumosa.
					</li>
					<br>
					<li>
						<strong>Hervir:</strong>
						Llevar un l&iacute;quido a ebullici&oacute;n (100 grados cent&iacute;grados). Cuando las burbujas suben a la superficie es porque el proceso se ha completado, Cocer un alimento en un l&iacute;quido a temperatura de ebullici&oacute;n (100ºC)..
					</li>
					<br>
					<li>
						<strong>Hicotea:</strong>
						Tortuga de mediana dimensi&oacute;n, especialidad de Tabasco.
					</li>
					<br>
					<li>
						<strong>Hierbabuena:</strong>
						Es la m&aacute;s conocida variedad de la menta; muy arom&aacute;tica que se utiliza como parte de del conjunto de hierbas que da sabor y aroma a los t&iacute;picos sancochos, refrescos y postres, Menta, huacatay..
					</li>
					<br>
					<li>
						<strong>Hierbas:</strong>
						Especias arom&aacute;ticas utilizadas en cocina, secas o frescas. Albahaca, laurel, cebollinos, mejorana, menta, or&eacute;gano, perejil, romero, salvia, estrag&oacute;n, tomillo, etc.
					</li>
					<br>
					<li>
						<strong>Hierbas arom&aacute;ticas:</strong>
						Recibe este nombre un conjunto de peque&ntilde;as plantas de tallos tiernos que se utilizan en la cocina para dar aroma a guisos, salsas, etc.
					</li>
					<br>
					<li>
						<strong>Higos de Tuna:</strong>
						Higos de cactus, higos chumbos.
					</li>
					<br>
					<li>
						<strong>Hinojos:</strong>
						Originario de las regiones litorales del mar Mediterr&aacute;neo, su sabor es anisado y se consume de la siguiente forma. granos secos que se utilizan para aromatizar sopas, guisos, ensaladas, etc.
					</li>
					<br>
					<li>
						<strong>Hogao:</strong>
						Guiso, aderezo (cebolla, tomate, ajo, sal, pimienta), molho.
					</li>
					<br>
					<li>
						<strong>Hoja santa:</strong>
						Mono o acuyo. Se usa mucho en los platillos de la cocina mexicana para condimentar carnes, salsas, tamales. Tiene excelente olor que recuerda al del an&iacute;s, se emplea en muchos guisos.
					</li>
					<br>
					<li>
						<strong>Hojaldre:</strong>
						Masa de pasteler&iacute;a que, cocida al horno, forma muchas hojas delgadas superpuestas., Hojaldra, hojaldre, mil hojas.
					</li>
					<br>
					<li>
						<strong>Hojas de ma&iacute;z:</strong>
						Pancas, chalas.
					</li>
					<br>
					<li>
						<strong>Hornear:</strong>
						Cocinar en calor seco del horno, Meter en el horno..
					</li>
					<br>
					<li>
						<strong>Huacatay:</strong>
						hortaliza de fuerte sabor y olor. Muy usada en la comida arequipe&ntilde;a y en la sierra en general.
					</li>
					<br>
					<li>
						<strong>Huauzontle:</strong>
						Las ramitas de esta planta se capean con huevo y harina y se fr&iacute;en.
					</li>
					<br>
					<li>
						<strong>Huevo perico:</strong>
						Huevo revuelto.
					</li>
					<br>
					<li>
						<strong>Huitlacoche:</strong>
						Hongo negro, par&aacute;sito del ma&iacute;z, que entra en la composici&oacute;n de algunos platos de comida.
					</li>
					<br>
					<li>
						<strong>Huminta o humita:</strong>
						(Tamal, huma) Manjar americano que se hace con ma&iacute;z tierno rallado, con rellenos tan diversos como(Queso o Dulce de leche) y se cuece en agua hirviendo o en ba&ntilde;o “Mar&iacute;a”, envuelto en la hoja verde de la mazorca, recalent&aacute;ndolo despu&eacute;s de fr&iacute;o en el rescoldo.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>I</h3>
				<ol>
					<li>
						<strong>Incorporar:</strong>
						Mezclar suavemente un ingrediente ligero con uno m&aacute;s espeso.
					</li>
					<br>
					<li>
						<strong>Infusi&oacute;n:</strong>
						Cocimiento de manzanilla, t&eacute;, hierbas, etc. En agua u otro l&iacute;quido caliente, del que se extraen una vez transmitido el sabor.
					</li>
					<br>
					<li>
						<strong>Ixcatic:</strong>
						Chile largo y de color claro, especialidad yucateca.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>J</h3>
				<ol>
					<li>
						<strong>Jalea:</strong>
						Conserva congelada y transparente preparada con el zumo de ciertas frutas.
					</li>
					<br>
					<li>
						<strong>Jam&oacute;n:</strong>
						Pernil de cerdo, presunto.
					</li>
					<br>
					<li>
						<strong>Jarabe de Goma:</strong>
						es de gran utilidad en la cafeter&iacute;a y bar, para endulzar jugos, bebidas fr&iacute;as, etc., pues facilita la labor al diluirse y mezclarse sin dejar residuos en los l&iacute;quidos. Un delicioso ingrediente, que da a los tragos –especialmente al Pisco Sour– dulzura y una consistencia ideal. Se prepara a base de agua con az&uacute;car y corteza de lim&oacute;n
					</li>
					<br>
					<li>
						<strong>Jau jau:</strong>
						Es una preparaci&oacute;n t&iacute;pica venezolana a base de cazabe chorreado con almid&oacute;n azucarado.
					</li>
					<br>
					<li>
						<strong>Javier:</strong>
						malo
					</li>
					<br>
					<li>
						<strong>Jengibre:</strong>
						Es un producto de sabor agrio consumido por los orientales; se utiliza en la mayor&iacute;a de las comidas orientales y se le atribuyen caracter&iacute;sticas afrodisiacas, en Peru se le conoce como Kion.
					</li>
					<br>
					<li>
						<strong>Jengibre en Conserva:</strong>
						L&aacute;minas frescas y finas, de color rojo intenso o rosa, de jengibre en vinagre. Se usa en los platos de arroz y como decoraci&oacute;n. Es refrescante, con un sabor muy picante.
					</li>
					<br>
					<li>
						<strong>J&iacute;cama:</strong>
						Tub&eacute;rculo de buen tama&ntilde;o, duro, carnoso, blanco y de sabor fresco. se come crudo, con sal, lim&oacute;n y chile molido.
					</li>
					<br>
					<li>
						<strong>J&iacute;cara:</strong>
						Vasija hecha con el fruto del j&iacute;caro, parecido a la calabaza.
					</li>
					<br>
					<li>
						<strong>Jitomate:</strong>
						fruta originaria del Peru Tambien llamado Tomate, osee un sabor ligeramente &aacute;cido, mide de 1 a 2 cm de di&aacute;metro en las especies silvestres, y es mucho m&aacute;s grande en las variedades cultivadas. Se produce y consume en todo el mundo tanto fresco como procesado de diferentes modos, ya sea como salsa, pur&eacute;, jugo, deshidratado o enlatado.
					</li>
					<br>
					<li>
						<strong>Jugo:</strong>
						Zumo que se extrae de frutas o vegetales. L&iacute;quido de almejas, ostras o mejillones presentados dentro de su concha. L&iacute;quido que sueltan las carnes al prepararse.
					</li>
					<br>
					<li>
						<strong>Juliana:</strong>
						Verduras cortadas en tiritas finas.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>K</h3>
				<ol>
					<li>
						<strong>Ketchup o catsup:</strong>
						Salsa de tomate sazonada con especias que se vende preparada.
					</li>
					<br>
					<li>
						<strong>Kirsch:</strong>
						Aguardiente que se saca de las cerezas.
					</li>
					<br>
					<li>
						<strong>Kiwicha:</strong>
						amaranto
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>L</h3>
				<ol>
					<li>
						<strong>Lac&oacute;n:</strong>
						Brazuelo de cerdo, curado como jam&oacute;n.
					</li>
					<br>
					<li>
						<strong>Lagarto:</strong>
						Corte de carne que proviene de las extremidades de la res. Se utiliza en asados.
					</li>
					<br>
					<li>
						<strong>Lagarto con Hueso:</strong>
						Corte de carne de forma circular. Se utiliza en sopas, es excelente con verduras y hierbas. Contiene altos valores cal&oacute;ricos y grasos.
					</li>
					<br>
					<li>
						<strong>Lamprear:</strong>
						Guisar una vianda, fri&eacute;ndola primero y coci&eacute;ndola luego en vino o agua con especias finas. Pasar una vianda por huevo batido para fre&iacute;rla despu&eacute;s.
					</li>
					<br>
					<li>
						<strong>Langostinos:</strong>
						Crust&aacute;ceo muy parecido al camar&oacute;n, pero de mayor tama&ntilde;o. Su carne es verdaderamente exquisita. Son famosos los langostinos venezolanos, llamados "langostinos jumbo".
					</li>
					<br>
					<li>
						<strong>Lardear:</strong>
						Envolver un trozo de carne en lonchas de tocino. Enalbardar.
					</li>
					<br>
					<li>
						<strong>Lasa&ntilde;a:</strong>
						Tiras de pasta alimenticia, de color verdoso en ocasiones.
					</li>
					<br>
					<li>
						<strong>Laurel:</strong>
						Son unas hojas verde obscuro. Para usarlas deben estar secas, de lo contrario se les forma moho.
					</li>
					<br>
					<li>
						<strong>Lechuga:</strong>
						Alsface.
					</li>
					<br>
					<li>
						<strong>Legumbres:</strong>
						Todo g&eacute;nero de fruta o semilla que se cr&iacute;a en vainas. Por extensi&oacute;n, hortaliza.
					</li>
					<br>
					<li>
						<strong>Lenguas de gato:</strong>
						Pastas planas y alargadas.
					</li>
					<br>
					<li>
						<strong>Lentejas:</strong>
						lentilhas.
					</li>
					<br>
					<li>
						<strong>Levadura:</strong>
						Hongo empleado para la fermentaci&oacute;n de alcoholes, pastas y masas.
					</li>
					<br>
					<li>
						<strong>Licuar:</strong>
						Convertir en l&iacute;quido
					</li>
					<br>
					<li>
						<strong>Ligar:</strong>
						Dar consistencia a una mezcla seca a&ntilde;adi&eacute;ndole huevos, nata, manteca derretida o crema., Unir ingredientes l&iacute;quidos con un agente que lo espese como la harina, maicena, chu&ntilde;o, etc.
					</li>
					<br>
					<li>
						<strong>Lima:</strong>
						Lim&oacute;n dulce.
					</li>
					<br>
					<li>
						<strong>Lim&oacute;n:</strong>
						Citr&oacute;n.
					</li>
					<br>
					<li>
						<strong>Lim&oacute;n Peruano:</strong>
						Citrus × aurantifolia, el limero, es una especie arb&oacute;rea de la familia de las rut&aacute;ceas, g&eacute;nero Citrus. Su fruto recibe distintos nombres:lima, lima &aacute;cida, lim&oacute;n mexicano, lim&oacute;n de pica, lim&oacute;n sutil, lim&oacute;n ceut&iacute;, lim&oacute;n colima, lim&oacute;n criollo, lim&oacute;n verde.
					</li>
					<br>
					<li>
						<strong>Litchees:</strong>
						Esta fruta es originaria de Oriente, sin embargo, ya se cultiva en algunos estados de la Rep&uacute;blica. Dentro de sus caracter&iacute;sticas es que est&aacute; catalogada como afrodisiaca; es de textura rugosa, de color rojo, de pulpa blanca y semilla grande. Su sabor es dulce y, principalmente, se consume al natural.
					</li>
					<br>
					<li>
						<strong>Llama:</strong>
						cam&eacute;lido andino y/o animal del altiplano de carne roja y dura.
					</li>
					<br>
					<li>
						<strong>Locos:</strong>
						Marisco comestible del Pac&iacute;fico.
					</li>
					<br>
					<li>
						<strong>Locoto:</strong>
						Clase de pimiento.
					</li>
					<br>
					<li>
						<strong>Lomito:</strong>
						Corte de carne del interior de la res, de aspecto muy blando y jugoso. Se utiliza en asados, frituras y aunque no se acostumbre, hecha a la parrila como medallones, es excelente. Es una pieza noble que permite platos exquisitos a la pimienta verde, con champi&ntilde;ones, en salsas, etc.
					</li>
					<br>
					<li>
						<strong>Lomo:</strong>
						Solomillo, entrecote, filete.
					</li>
					<br>
					<li>
						<strong>Loncha:</strong>
						Lonja, tira.
					</li>
					<br>
					<li>
						<strong>Longaniza:</strong>
						Embutido de carne de puerco
					</li>
					<br>
					<li>
						<strong>Lonja:</strong>
						Rebanada loncha, chulla.
					</li>
					<br>
					<li>
						<strong>L&uacute;cuma:</strong>
						fruto del l&uacute;cumo. Arbol de origen sudamericano, se encuentra principalmente en el Per&uacute;. El fruto es redondo, con c&aacute;scara delgada y verde, que tiende a arrugarse cuando est&aacute; madura. La pulpa es amarilla, dulce y pastosa. Se utiliza en postres, pasteles y helados. Es una fruta rica en carbohidratos, vitaminas A y C y minerales (f&oacute;sforo, calcio y hierro).
					</li>
					<br>
					<li>
						<strong>Lulo:</strong>
						Naranjilla.
					</li>
					<br>
					<li>
						<strong>Lustrar:</strong>
						Dar brillo con jalea, gelatina o grasa a un preparado.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>M</h3>
				<ol>
					<li>
						<strong>Maca:</strong>
						(Lepidium meyenii) Hierba peque&ntilde;a con 12 a 20 hojas radicales. Su tallo, de hasta 30 cm, posee flores t&iacute;picamente cruc&iacute;feras. Su ra&iacute;z engrosada tiene forma de rabanito, mide hasta 8 cm de di&aacute;metro y posee un color blanco a rojizo - morado, y un sabor algo picante. La ra&iacute;z, una vez secada, se consume en forma cocida. Se puede guardar durante a&ntilde;os una vez seca. Las hojas se consumen como verdura, el agua de la ra&iacute;z cocida se bebe y tambi&eacute;n se puede preparar chicha de maca.
					</li>
					<br>
					<li>
						<strong>Macarrones:</strong>
						Pasta cil&iacute;ndrica de diferente grosor y longitud.
					</li>
					<br>
					<li>
						<strong>Macedonia:</strong>
						Combinaci&oacute;n de frutas o verduras cortadas en dados y mezcladas.
					</li>
					<br>
					<li>
						<strong>Macerar:</strong>
						Dejar la carne o caza colgada en lugar fr&iacute;o y seco hasta que se vuelva tierna. Poner frutas cortadas con az&uacute;car, vinos, licores, etc., para que acojan el sabor de &eacute;stos.
					</li>
					<br>
					<li>
						<strong>Macis:</strong>
						Nuez moscada
					</li>
					<br>
					<li>
						<strong>Maicena:</strong>
						Harina fina de ma&iacute;z empleada para espesar salsas.
					</li>
					<br>
					<li>
						<strong>Ma&iacute;z:</strong>
						Elemento b&aacute;sico de la cocina mexicana, de &eacute;l todo se utiliza. Los elotes frescos se comen asados o cocidos, solos o con otros alimentos. Con el grano seco y molido se hace la masa, que sirve para tortillas, antojitos y tamales. Las hojas sirven para envolver tamales, quesos, mantequilla, etc. Con el cabello se prepara un t&eacute; diur&eacute;tico, Choclo, mazorca, jojoto, elote..
					</li>
					<br>
					<li>
						<strong>Ma&iacute;z morado</strong>
						El ma&iacute;z morado es un conjunto de variedades de Zea mays que poseen un fruto (infrutescencia) de color morado. Crecen en los Andes del Per&uacute; , Bolivia y Argentina , dispersos y cultivados tambi&eacute;n en las costas del territorio peruano, desde mucho antes de los Incas.
					</li>
					<br>
					<li>
						<strong>Majar:</strong>
						Adelgazar un alimento, como el filete de carne, utilizando un mazo o la parte plana del cuchillo de chef para darle un espesor parejo y, en algunos casos, para ablandar, Quebrar una vianda de forma grosera; machacar de forma imperfecta..
					</li>
					<br>
					<li>
						<strong>Mamey:</strong>
						&Aacute;rbol de origen caribe&ntilde;o, muy com&uacute;n en M&eacute;xico, cuyo fruto es carnoso, de color rojizo, dulc&iacute;simo y contiene una o dos semillas grandes.
					</li>
					<br>
					<li>
						<strong>Mancerina:</strong>
						J&iacute;cara para chocolate con platito para galletas.
					</li>
					<br>
					<li>
						<strong>Mandarina:</strong>
						Nectarina, nectar&iacute;n.
					</li>
					<br>
					<li>
						<strong>Manga:</strong>
						Bolsa de tela en forma c&oacute;nica con una boquilla lisa o rizada que sirve para adornar platos con nata, pur&eacute;, etc.
					</li>
					<br>
					<li>
						<strong>Man&iacute;:</strong>
						Cacahuate.
					</li>
					<br>
					<li>
						<strong>Manir:</strong>
						Hacer que las carnes se pongan m&aacute;s tiernas y sazonadas dejando pasar un tiempo antes de guisarlas.
					</li>
					<br>
					<li>
						<strong>Manjar blanco:</strong>
						a base de leche bien cremosa, az&uacute;car blanca, canela y chu&ntilde;o
					</li>
					<br>
					<li>
						<strong>Manteca:</strong>
						Sustancia grasa y oleosa de ciertos productos animales, leche, etc. Gordura o grasa de los animales.
					</li>
					<br>
					<li>
						<strong>Manteca de cerdo:</strong>
						Grasa de cerdo.
					</li>
					<br>
					<li>
						<strong>Mantequilla:</strong>
						Sustancia grasa obtenida de la leche fresca.
					</li>
					<br>
					<li>
						<strong>Mantequilla clarificada:</strong>
						mantequilla que se limpia de agua e impurezas someti&eacute;ndola a un lento proceso de fusi&oacute;n y filtrado
					</li>
					<br>
					<li>
						<strong>Mantequilla condimentada:</strong>
						Mantequilla mezclada con distintos productos.
					</li>
					<br>
					<li>
						<strong>Mantequilla maitre d’hotel:</strong>
						Mantequilla aderezada con zumo de lim&oacute;n, perejil y pimienta
					</li>
					<br>
					<li>
						<strong>Mantequilla manoseada:</strong>
						Mantequilla mezclada con harina (dos partes de mantequilla con una de harina), como trabaz&oacute;n para espesar salsas y guisos.
					</li>
					<br>
					<li>
						<strong>Manzanilla:</strong>
						Es una flor silvestre de 1 cent&iacute;metro de di&aacute;metro aproximadamente; se utiliza para infusi&oacute;n.
					</li>
					<br>
					<li>
						<strong>Maracuy&aacute;:</strong>
						Granadita de china, parchita, pasionaria morada, chinola, anon&aacute;, fruta de la pasi&oacute;n.
					</li>
					<br>
					<li>
						<strong>Mara&ntilde;&oacute;n:</strong>
						Cay&uacute;, cajuil, merey.
					</li>
					<br>
					<li>
						<strong>Marear:</strong>
						Rehogar.
					</li>
					<br>
					<li>
						<strong>Margarina:</strong>
						Mantequilla artificial, compuesta fundamentalmente de grasas y aceites vegetales.
					</li>
					<br>
					<li>
						<strong>Margarita:</strong>
						El m&aacute;s famoso de los cocktails con base de tequila
					</li>
					<br>
					<li>
						<strong>Marinar:</strong>
						Mantener un alimento en una mezcla l&iacute;quida generalmente sazonada con especias y hierbas con la finalidad de conferirle un mejor sabor.
					</li>
					<br>
					<li>
						<strong>Marinar:</strong>
						Colocar carnes, aves de caza o pescados en vino, especies, aceites, etc. para aromatizarlos o ablandarlos, por horas o d&iacute;as.
					</li>
					<br>
					<li>
						<strong>Marmita:</strong>
						Cacerola de barro.
					</li>
					<br>
					<li>
						<strong>Marraquetas:</strong>
						La marraqueta, pan franc&eacute;s o pan batido en Chile y Venezuela; y pan de batalla en Bolivia es un tipo de pan elaborado a base de harina blanca de trigo, agua, levadura y sal, y que requiere m&aacute;s tiempo de fermentaci&oacute;n que otros panes. Consta de dos trozos, agrupados. Este tipo de pan no contiene grasas y se caracteriza por su forma peculiar que permite dividirlo con facilidad. La marraqueta es un tipo de pan propio de Sud Am&eacute;rica, consumido en Argentina, Bolivia, Chile, Per&uacute; y Uruguay
					</li>
					<br>
					<li>
						<strong>Martajar:</strong>
						Moler medianamente grueso.
					</li>
					<br>
					<li>
						<strong>Masa:</strong>
						Mezcla de harina, agua, leche o huevos, enriquecida a veces con mantequilla, suficientemente firma para poder trabajarla y moldearla.
					</li>
					<br>
					<li>
						<strong>Matafan:</strong>
						Bu&ntilde;uelo de patatas.
					</li>
					<br>
					<li>
						<strong>Mechadora:</strong>
						Aguja especial de mechar.
					</li>
					<br>
					<li>
						<strong>Mechar:</strong>
						Introducir tiras de tocino en una vianda, con ayuda de una mechadora.
					</li>
					<br>
					<li>
						<strong>Medall&oacute;n:</strong>
						Turnedo, tajada
					</li>
					<br>
					<li>
						<strong>Medallones:</strong>
						Filetes circulares de carne, pescado o pat&eacute;.
					</li>
					<br>
					<li>
						<strong>Mejill&oacute;n:</strong>
						Choro, cholga, choto.
					</li>
					<br>
					<li>
						<strong>Mejorana:</strong>
						Es una hierba arom&aacute;tica europea que se origina del cultivo del or&eacute;gano silvestre.
					</li>
					<br>
					<li>
						<strong>Melaza:</strong>
						L&iacute;quido espeso y dulce, de color pardo oscuro, resultante de la cristalizaci&oacute;n del az&uacute;car.
					</li>
					<br>
					<li>
						<strong>Mel&oacute;n:</strong>
						Mel&oacute;n zapote, melao.
					</li>
					<br>
					<li>
						<strong>Menestra:</strong>
						Guisado compuesto de hortalizas acompa&ntilde;adas de carne o jam&oacute;n, en peque&ntilde;os trozos.
					</li>
					<br>
					<li>
						<strong>Menta:</strong>
						Es una planta de hojas verdes ovaladas puntiagudas, su tallo es de color rojizo, que es su principal diferencia a la vista con la hierbabuena,Existen m&aacute;s de 600 variedades de menta, la m&aacute;s conocida es la hierbabuena..
					</li>
					<br>
					<li>
						<strong>Men&uacute;:</strong>
						Lista de platos que integran una comida. Minuta.
					</li>
					<br>
					<li>
						<strong>Menudo:</strong>
						V&iacute;sceras, chinchurria, achuras.
					</li>
					<br>
					<li>
						<strong>Menudos:</strong>
						Organos internos comestibles de las aves y piezas de caza. h&iacute;gado, coraz&oacute;n, molleja.
					</li>
					<br>
					<li>
						<strong>Merengue:</strong>
						Claras de huevo batidas a punto de nieve con az&uacute;ca. Puede adornar tartas y cocerse a baja temperatura.
					</li>
					<br>
					<li>
						<strong>Merengues:</strong>
						Besitos, batido de huevo y az&uacute;car.
					</li>
					<br>
					<li>
						<strong>Mermelada:</strong>
						Compota de frutas muy cocidas y reducidas a la consistencia de un pur&eacute;.
					</li>
					<br>
					<li>
						<strong>Metate:</strong>
						El metate es una piedra volc&aacute;nica rectangular (aproximadamente de 50 cent&iacute;metros de largo por 30 de ancho) de superficie plana y ligeramente c&oacute;ncava o curva que se apoya sobre tres conos invertidos del mismo material, resultando un poco inclinada. Se usa para moler granos (principalmente de ma&iacute;z), semillas y chiles.
					</li>
					<br>
					<li>
						<strong>Mezcal:</strong>
						Aguardiente destilado de una variedad de maguey.
					</li>
					<br>
					<li>
						<strong>Mezcla:</strong>
						Atole, pasta, masa.
					</li>
					<br>
					<li>
						<strong>Mezclar:</strong>
						Combinar ingredientes con una cuchara, batidora o licuadora para obtener una mezcla homog&eacute;nea.
					</li>
					<br>
					<li>
						<strong>Miga de pan:</strong>
						Pan rallado.
					</li>
					<br>
					<li>
						<strong>Miltomate:</strong>
						Tomate verde que crece en la milpa. M&aacute;s suave que el normal.
					</li>
					<br>
					<li>
						<strong>Mirin:</strong>
						Variante dulce del sake, de baja graduaci&oacute;n, usada s&oacute;lo para cocinar. Para endulzar salsas, platos a la parrilla y glaseados.
					</li>
					<br>
					<li>
						<strong>Miso:</strong>
						Pasta de soja fermentada. Existe en las variedades amarilla, roja, marr&oacute;n, marr&oacute;n claro y blanca, que se diferencian en el sabor y la textura. Se utiliza en sopas salsas y adobos.
					</li>
					<br>
					<li>
						<strong>Mixiote:</strong>
						Hoja del maguey, usada para envolver alimentos y cocinarlos al vapor.
					</li>
					<br>
					<li>
						<strong>Molcajete:</strong>
						Es un mortero de piedra con tres pies, en el cual se muelen especias, chiles y hierbas. Generalmente ayud&aacute;ndose con un poco de l&iacute;quido. Para moler, se usa mano, tambi&eacute;n de piedra, llamada tejolote o temach&iacute;n.
					</li>
					<br>
					<li>
						<strong>Molde:</strong>
						Objeto hueco preparado de modo que d&eacute; su forma a la materia que se introduce en &eacute;l.
					</li>
					<br>
					<li>
						<strong>Moldear:</strong>
						Poner un preparado dentro de un molde para que adopte la forma de &eacute;ste.
					</li>
					<br>
					<li>
						<strong>Mole:</strong>
						Salsa espesa a base de chiles y especias.
					</li>
					<br>
					<li>
						<strong>Mole de olla:</strong>
						Guiso campesino a base de res y elote, bastante caldoso. Se sirve como sopa entre los sabores, predomina el epazote.
					</li>
					<br>
					<li>
						<strong>Molinillo:</strong>
						Es un artefacto tradicional, compuesto de una sola pieza de madera de aproximadamente 35 cent&iacute;metros de largo, trabajado en torno. El extremo inferior del palillo se ensancha en forma de esfera estriada, de un di&aacute;metro que no deja que salgan los dos o tres anillos que est&aacute;n tallados de la misma pieza. Se rueda entre las palmas de las manos extendidas, y se usa para batir chocolate y atoles.
					</li>
					<br>
					<li>
						<strong>Molle:</strong>
						conocido tambi&eacute;n como pimienta rosada (fruto)
					</li>
					<br>
					<li>
						<strong>Mollete:</strong>
						Panecillo blanco y esponjado.
					</li>
					<br>
					<li>
						<strong>Mondongo:</strong>
						panza de rumiante (tripas)
					</li>
					<br>
					<li>
						<strong>Montar:</strong>
						Batir huevos o nata hasta que est&eacute;n bien altos y espumosos.
					</li>
					<br>
					<li>
						<strong>Mora:</strong>
						Frambuesa, zarzamora.
					</li>
					<br>
					<li>
						<strong>Mostaza:</strong>
						Son semillas que se secan y se muelen para fabricar la mostaza, hay presentaciones de mostaza en polvo y en pasta.
					</li>
					<br>
					<li>
						<strong>Mote:</strong>
						ma&iacute;z blanco grande y sancochado, Ma&iacute;z o trigo cocidos y pelados que se usan como alimento en algunos pa&iacute;ses de Am&eacute;rica, Ma&iacute;z pelado y cocido..
					</li>
					<br>
					<li>
						<strong>Mousse:</strong>
						Plato ligero, dulce o salado, a base de nata, clara de huevo batida y gelatina, que se sirve fr&iacute;o.
					</li>
					<br>
					<li>
						<strong>Muchacho (Carne):</strong>
						Asado, cuete.
					</li>
					<br>
					<li>
						<strong>Muslo:</strong>
						Pierna.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>N</h3>
				<ol>
					<li>
						<strong>Nance o nanche:</strong>
						&Aacute;rbol que crece en los estados de Veracruz y Tabasco, que da un fruto parecido a la cereza. Se come crudo, en jalea, pasta, etc. Y se conserva en alcohol.
					</li>
					<br>
					<li>
						<strong>Napa o chicoria:</strong>
						Parienta lejana de la col, crece r&aacute;pido y se cosecha todo el a&ntilde;o; es adecuada para ensaladas o hervida al vapor brevemente. Es una hortaliza muy digerible, discreta y rica en minerales.
					</li>
					<br>
					<li>
						<strong>Naranja japonesa:</strong>
						Es de textura lisa y tama&ntilde;o miniatura, originaria de climas c&aacute;lidos, principalmente del estado de Morelos. Existen variedades cuya diferencia es que unas son m&aacute;s dulces que otras; se pueden utilizar como decoraci&oacute;n para platillos. En cuanto a su valor nutricional, presenta las mismas caracter&iacute;sticas que los otros c&iacute;tricos como la naranja, el lim&oacute;n y la toronja, es decir, es rica en vitaminas, sobre todo C. Su temporada es corta, pues s&oacute;lo incluye los meses de octubre a febrero.
					</li>
					<br>
					<li>
						<strong>Nata:</strong>
						Agria. nata l&iacute;quida con unas gotas de zumo de lim&oacute;n. Crema de la leche, que se emplea l&iacute;quida o batida.
					</li>
					<br>
					<li>
						<strong>Natillas:</strong>
						Crema a base de leche, huevos y az&uacute;car.
					</li>
					<br>
					<li>
						<strong>Navar&iacute;n:</strong>
						Estofado de cordero y verduras.
					</li>
					<br>
					<li>
						<strong>N&iacute;spero:</strong>
						Sap&oacute;tilla, chicozapote.
					</li>
					<br>
					<li>
						<strong>N&iacute;spero::</strong>
						Mespilus germanicus, es un &aacute;rbol frutal, as&iacute; como el nombre del fruto que da, posee pulpa comestible tiene un color entre blanco y anaranjado y es muy arom&aacute;tica, carnosa, con un intenso sabor dulce aunque algo &aacute;cido
					</li>
					<br>
					<li>
						<strong>Nixtamal:</strong>
						Proceso de "curaci&oacute;n" del ma&iacute;z con cal para la elaboraci&oacute;n de tortillas.
					</li>
					<br>
					<li>
						<strong>Nogada:</strong>
						Salsa de nueces.
					</li>
					<br>
					<li>
						<strong>Nopal:</strong>
						El cactus que produce las tunas. Quitadas las espinas, las pencas sirven de base para ensaladas y salsas.
					</li>
					<br>
					<li>
						<strong>Nori:</strong>
						La forma m&aacute;s com&uacute;n de alga marina seca usada en la cocina japonesa y coreana. Se vende en forma de l&aacute;minas o en tiras, al natural o tostada.
					</li>
					<br>
					<li>
						<strong>Nuez Moscada:</strong>
						Es de las llamadas especias dulces, conjuntamente con la canela, clavo y pimienta guayabita. Nuez o hueso de un inmenso &aacute;rbol tropical, muy a menudo centenario. Se presenta en el mercado molida o entera ya pelada, pues su corteza seca recibe el nombre de macis y es utilizada como condimento y en charcuter&iacute;a. Es preferible adquirirla entera y rallarla al momento de su utilizaci&oacute;n, para lo que existen diferentes modelos de ralladores y molinillos. En grandes cantidades es t&oacute;xica.
					</li>
					<br>
					<li>
						<strong>Nuez Moscada:</strong>
						mac&iacute;s.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>&Ntilde;</h3>
				<ol>
					<li>
						<strong>&Ntilde;ame:</strong>
						Tub&eacute;rculo parecido a la yuca y a la batata.
					</li>
					<br>
					<li>
						<strong>&Ntilde;oquis:</strong>
						Bolitas de masa, picadillo de carne o pur&eacute; de patatas, cocidas al vapor o escalfadas. Pastelillos de fruta.
					</li>
					<br></ol>
			</div>

			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>O</h3>
				<ol>
					<li>
					<strong>Oca:</strong>
					Tub&eacute;rculo dulce de sabor entre el camote y el olluco
				</li>
				<br>
				<li>
					<strong>Oliva:</strong>
					Es el fruto del &aacute;rbol del olivo, que tambi&eacute;n recibe el nombre de aceituna.
				</li>
				<br>
				<li>
					<strong>Olla:</strong>
					Perol, cacerola, cacharra, Vasija redonda, de barro o metal, de boca ancha y provista de asas. Se utiliza para cocer en ella alimentos, calentar agua, etc..
				</li>
				<br>
				<li>
					<strong>Olla a presi&oacute;n:</strong>
					La de cierre herm&eacute;tico y que dispone de v&aacute;lvula de seguridad.
				</li>
				<br>
				<li>
					<strong>Olla tamalera:</strong>
					Es un invento prehisp&aacute;nico, modernizado en &eacute;poca recientemente es una olla de aluminio bastante honda con una rejilla o una l&aacute;mina perforada a poca distancia del fondo, y una tapa. Generalmente est&aacute; dividida en dos partes separables para facilitar su manejo.
				</li>
				<br>
				<li>
					<strong>Olluco:</strong>
					Tub&eacute;rculo de color amarillo y de forma alargada.
				</li>
				<br>
				<li>
					<strong>Omble chevalier:</strong>
					Variedad sedentaria del salm&oacute;n.
				</li>
				<br>
				<li>
					<strong>Omelette:</strong>
					Tortilla, galleta.
				</li>
				<br>
				<li>
					<strong>Onoto:</strong>
					Arbusto americano, cuyo fruto seco contiene un grupo de semillas colorantes que los ind&iacute;genas utilizan para pintarse el cuerpo y alejar la plaga. En gastronom&iacute;a americana y del caribe se utiliza como colorante para guisos
				</li>
				<br>
				<li>
					<strong>Oporto:</strong>
					Vino de color oscuro y sabor ligeramente dulce fabricado principalmente en Oporto.
				</li>
				<br>
				<li>
					<strong>Or&eacute;gano:</strong>
					Planta arom&aacute;tica cuyas hojas y flores se utilizan como t&oacute;nico o condimento.
				</li>
				<br>
				<li>
					<strong>Orej&oacute;n:</strong>
					Trozo de melocot&oacute;n u otra fruta mondado y seco.
				</li>
				<br>
				<li>
					<strong>Orujo:</strong>
					Pasta residual de aceituna que sigue conteniendo un porcentaje variable de agua y aceite despu&eacute;s de haber sido prensada y centrifugada.
				</li>
				<br>
				<li>
					<strong>Osso Buco:</strong>
					Plato a base de carne (cortada con el hueso y su tu&eacute;tano) preparado con tomate y vino.
				</li>
				<br>
				<li>
					<strong>Ostras:</strong>
					Ostiones, ostrones.
				</li>
				</ol>
				<br></div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>P</h3>
				<ol>
					<li>
						<strong>Pacay:</strong>
						guaba
					</li>
					<br>
					<li>
						<strong>Pacayas:</strong>
						Helecho gigantesco, cuyo tallo es comestible
					</li>
					<br>
					<li>
						<strong>Paleta:</strong>
						Es un corte de carne voluminoso. Proviene del frente de la res, muy jugoso y magro, para preparar bistecs y asados.
					</li>
					<br>
					<li>
						<strong>Pallar:</strong>
						Menestra de color blanco, aplanada y muy cremosa cuando est&aacute; cocida.
					</li>
					<br>
					<li>
						<strong>Palta:</strong>
						aguacate, avocado
					</li>
					<br>
					<li>
						<strong>Panela:</strong>
						Chancaca, piloncillo, raspadura.
					</li>
					<br>
					<li>
						<strong>Panetela:</strong>
						Especie de gachas o papas de caldo y pan rallado.
					</li>
					<br>
					<li>
						<strong>Panettone:</strong>
						El panettone (en milan&eacute;s panetùn o panetton), llamado panet&oacute;n o Pan dulce en pa&iacute;ses hispanohablantes, es un bollo hecho con una masa de tipo brioche, pasas y frutas confitadas o critalizadas. Tiene forma de c&uacute;pula y la masa se elabora con harina, levadura, huevos, mantequilla y az&uacute;car. Es un postre tradicional de Navidad en Mil&aacute;n (Italia).
					</li>
					<br>
					<li>
						<strong>Pannequets:</strong>
						Crêpes finos con mermelada.
					</li>
					<br>
					<li>
						<strong>Papa:</strong>
						Patata,
					</li>
					<br>
					<li>
						<strong>Papa criolla:</strong>
						Papa amarilla.
					</li>
					<br>
					<li>
						<strong>Papa huayro:</strong>
						variedad de papa de color morado y arenosa
					</li>
					<br>
					<li>
						<strong>Papa pastusa:</strong>
						Papa negra
					</li>
					<br>
					<li>
						<strong>Papa sabanera:</strong>
						papa blanca.
					</li>
					<br>
					<li>
						<strong>Papa seca:</strong>
						papas que se deshidratan al ser expuestas a muy bajas temperaturas en las alturas de los Andes Peruanos. Se comercializan trituradas para preparar el t&iacute;pico plato peruano Carapulca.
					</li>
					<br>
					<li>
						<strong>Papa Tocana:</strong>
						Papa huayro, arenosa.
					</li>
					<br>
					<li>
						<strong>P&aacute;para:</strong>
						Alcaparra
					</li>
					<br>
					<li>
						<strong>Papaya:</strong>
						Lechosa, mam&oacute;n, zapote, frutilla bomba.
					</li>
					<br>
					<li>
						<strong>Papilla:</strong>
						Masa muy blanda, casi liquida.
					</li>
					<br>
					<li>
						<strong>Paprika:</strong>
						Piment&oacute;n h&uacute;ngaro que se obtiene de un pimiento rojo molido.
					</li>
					<br>
					<li>
						<strong>Pargo:</strong>
						Sargo, pez rojizo.
					</li>
					<br>
					<li>
						<strong>Parrilla:</strong>
						Armaz&oacute;n o rejilla de hierro empleados para asar a la lumbre o al horno alimentos que han de tostarse.
					</li>
					<br>
					<li>
						<strong>Pasado:</strong>
						Punto de los g&eacute;neros que no est&aacute;n frescos y bordean el punto de descomposici&oacute;n, sin llegar a &eacute;l.
					</li>
					<br>
					<li>
						<strong>Pasas:</strong>
						Uvas maduras y secas al sol. / Pasas de corinto son las que proceden de los vi&ntilde;edos de igual nombre, peque&ntilde;as y sin semillas.
					</li>
					<br>
					<li>
						<strong>Pasta:</strong>
						Preparado cuyo componente principal es la harina trabajada con otros ingredientes
					</li>
					<br>
					<li>
						<strong>Pasta Choux:</strong>
						Masa muy empleada en reposter&iacute;a.
					</li>
					<br>
					<li>
						<strong>Pasta de Jud&iacute;as Picante:</strong>
						Tambi&eacute;n llamada pasta de guindillas, se usa com&uacute;nmente en la cocina coreana. Elaborada con guindillas, semillas de soja, ajo y aromas. El producto envasado puede ser muy picante; &uacute;selo con moderaci&oacute;n.
					</li>
					<br>
					<li>
						<strong>Pastel:</strong>
						Masa de harina y manteca, cocida al horno y rellena de dulce, crema, fruta, carne, pescado, etc. Pastelillo de dulce.
					</li>
					<br>
					<li>
						<strong>Pastel:</strong>
						Torta, masita.
					</li>
					<br>
					<li>
						<strong>Patacones:</strong>
						Pl&aacute;tano verde frito.
					</li>
					<br>
					<li>
						<strong>Pat&eacute;:</strong>
						Fiambre elaborado con pasta de carne, h&iacute;gado, etc.
					</li>
					<br>
					<li>
						<strong>Patilla:</strong>
						sand&iacute;acayote.
					</li>
					<br>
					<li>
						<strong>Pavo:</strong>
						Guajalote, pir&uacute;, cuchimpe.
					</li>
					<br>
					<li>
						<strong>Pecho:</strong>
						Corte de carne muy semejante a la quilla de un barco. Se utiliza generalmente en cocidos.
					</li>
					<br>
					<li>
						<strong>Pejelagarto:</strong>
						Pez de agua dulce, con hocico alargado y puntiagudo y filas de dientes largos y punzantes, com&uacute;n en Tabasco.
					</li>
					<br>
					<li>
						<strong>Pelar:</strong>
						Quitar la piel.
					</li>
					<br>
					<li>
						<strong>Pepino Cohombro:</strong>
						Pepinillo.
					</li>
					<br>
					<li>
						<strong>Pepino estropajo amargo:</strong>
						Este fruto se recolecta inmaduro, pues en esta fase es de color verde claro y las semillas son moradas. Es una hortaliza importante en la India y en Malasia; es ideal relleno en platos al curry, en vinagre y salteado en platos chicos de arroz; no se recomienda comerlo en crudo.
					</li>
					<br>
					<li>
						<strong>Pepino pickle o pepinillo:</strong>
						Es de tama&ntilde;o muy peque&ntilde;o y se utiliza como el pepino normal o se conserva en vinagre; es sensible al fr&iacute;o y se usa, sobre todo, en ensaladas.
					</li>
					<br>
					<li>
						<strong>Pepita de calabaza:</strong>
						Es la semilla seca de la calabaza, se utiliza en la elaboraci&oacute;n de moles, pipianes y salsas de la cocina mexicana.
					</li>
					<br>
					<li>
						<strong>Pepitoria:</strong>
						Guisado de ave con salsa de yema de huevo.
					</li>
					<br>
					<li>
						<strong>Perdigar:</strong>
						Dorar o sellar la carne o los vegetales en poca grasa y fuego fuerte para luego cocinarlos con un poco de l&iacute;quido y tapar el recipiente. Se aplica a carnes no tan suaves. Se puede realizar en la cocina o en el horno.
					</li>
					<br>
					<li>
						<strong>Perejil:</strong>
						Es uno de los sabores mediterr&aacute;neos, donde tiene su origen. Existen dos variedades. rizado que sobre todo se usa como guarnici&oacute;n, por su hermoso follaje y el liso de sabor m&aacute;s pronunciado, el perejil liso se parece mucho al cilantro, la diferencia est&aacute; en su delicado aroma.
					</li>
					<br>
					<li>
						<strong>Perejil chino:</strong>
						Se usa principalmente para adornar platillos.
					</li>
					<br>
					<li>
						<strong>Perejil liso:</strong>
						El perejil simple se usa en una gran variedad de guisos para aromatizar y dar sabor.
					</li>
					<br>
					<li>
						<strong>Pernil:</strong>
						Pierna con entrepierna.
					</li>
					<br>
					<li>
						<strong>Pibil:</strong>
						Manera cl&aacute;sica de cocinar carnes, envueltas en hojas de pl&aacute;tano, en horno subterr&aacute;neo (PIB) sin grasas.
					</li>
					<br>
					<li>
						<strong>Picadillo:</strong>
						Carne o cualquier otro alimento o ingrediente finamente picados.
					</li>
					<br>
					<li>
						<strong>Picana:</strong>
						Carne del anca de las vacas.
					</li>
					<br>
					<li>
						<strong>Picar:</strong>
						Cortar finamente un g&eacute;nero. Mechar superficialmente una sustancia.
					</li>
					<br>
					<li>
						<strong>Piloncillo:</strong>
						Az&uacute;car oscura sin refinar que se vende en forma de cono truncado como subproducto del proceso de refinado. Se sustituye con az&uacute;car morena.
					</li>
					<br>
					<li>
						<strong>Piment&oacute;n:</strong>
						pimiento, aj&iacute; grande, chilitomate, pimiento morr&oacute;n, pimentao, aj&iacute; dulce.
					</li>
					<br>
					<li>
						<strong>Piment&oacute;n:</strong>
						Polvo de pimientos secos. Pimienta roja. Pimienta de Cayena. Arbusto suramericano cuyo fruto es una especie de aj&iacute; grande y de muy agradable sabor; tambi&eacute;n son llamados pimientos. Se puede consumir verde o maduro, que es cuando adquiere el color rojo a amarillo.
					</li>
					<br>
					<li>
						<strong>Pimienta:</strong>
						Es una de las especias m&aacute;s utilizadas y que va con casi todas las preparaciones. Existen tres variedades conocidas. la negra, blanco y verde, que es la pimienta fresca.
					</li>
					<br>
					<li>
						<strong>Pimienta de Cayena:</strong>
						Condimento que se prepara de un chile que se cocina con harina, se seca, se muele finamente y se le a&ntilde;ade hojas de azafr&aacute;n pulverizadas, tomillo, albahaca, or&eacute;gano, ajo en polvo y tabasco.
					</li>
					<br>
					<li>
						<strong>Pimientos morrones:</strong>
						Piment&oacute;n.
					</li>
					<br>
					<li>
						<strong>Pi&ntilde;a:</strong>
						Anan&aacute;, abacaxi.
					</li>
					<br>
					<li>
						<strong>Pinchos:</strong>
						Anticuchos.
					</li>
					<br>
					<li>
						<strong>Pinole:</strong>
						Harina de ma&iacute;z tostado, o la bebida preparada agreg&aacute;ndole agua y bati&eacute;ndolo, solo o con az&uacute;car, cacao, canela, achiote, etc.
					</li>
					<br>
					<li>
						<strong>Pi&ntilde;uela:</strong>
						Timbirichi.
					</li>
					<br>
					<li>
						<strong>Pipi&aacute;n:</strong>
						Salsa a base de semillas de calabaza. Hay pipianes verdes o rojos, seg&uacute;n el color de la pepita o dem&aacute;s especies que contenga.
					</li>
					<br>
					<li>
						<strong>Pisco:</strong>
						Aguardiente que se hace en Pisco.
					</li>
					<br>
					<li>
						<strong>Pisto:</strong>
						Fritada de pimientos, tomates, huevo, cebolla, etc. picados y revueltos.
					</li>
					<br>
					<li>
						<strong>Pitahaya:</strong>
						Es originaria de M&eacute;xico y pertenece a la familia de las cact&aacute;ceas; es una fruta muy diferenciable de las de su misma familia, ya que presenta un color rosa en su exterior, adem&aacute;s de que es la de mayor tama&ntilde;o. Por dentro su pulpa es de color gris con semillas negras, su sabor es suave y se utiliza, b&aacute;sicamente, en nieves y salsas para platillos ex&oacute;ticos.
					</li>
					<br>
					<li>
						<strong>Pizca o pellizco:</strong>
						Peque&ntilde;as cantidades de alg&uacute;n ingrediente fuerte y que equivalen a lo que se puede tomar entre el &iacute;ndice y el pulgar (1/8 cdta. o 1/16 cdta.).
					</li>
					<br>
					<li>
						<strong>Pizza:</strong>
						Torta de masa coronada con tomate, salsa, anchoas, queso y aceitunas, asada al horno.
					</li>
					<br>
					<li>
						<strong>Pl&aacute;tano:</strong>
						Fruta de amplia producci&oacute;n y variados usos. Las hojas se emplean para envolver carnes asadas pibil. Las variedades m&aacute;s comunes son. MACHO, grande y consistente; ROAT&Aacute;HN, el m&aacute;s conocido en el mundo; el DOMINICO, peque&ntilde;o y dulce., Banano(a), cambur, verde.
					</li>
					<br>
					<li>
						<strong>Pl&aacute;tanos hartones:</strong>
						Pl&aacute;tanos para fre&iacute;r, bellacos.
					</li>
					<br>
					<li>
						<strong>Pocillo Tintero:</strong>
						taza peque&ntilde;a de caf&eacute;.
					</li>
					<br>
					<li>
						<strong>Pollo:</strong>
						frango.
					</li>
					<br>
					<li>
						<strong>Polvo de hornear:</strong>
						polvo de levadura o polvo leudante.
					</li>
					<br>
					<li>
						<strong>Ponche:</strong>
						Bebida consistente en una mezcla de ron con agua caliente, lim&oacute;n, az&uacute;car y a veces t&eacute;.
					</li>
					<br>
					<li>
						<strong>Ponqu&eacute;:</strong>
						Bizcocho para decorar, cake, pastel.
					</li>
					<br>
					<li>
						<strong>Poro:</strong>
						Verdura con caracter&iacute;sticas parecidas a las de la cebolla.
					</li>
					<br>
					<li>
						<strong>Porotos:</strong>
						Jud&iacute;as, alubias, frijol.
					</li>
					<br>
					<li>
						<strong>Potaje:</strong>
						Guiso o caldo compuesto generalmente de legumbres secas.
					</li>
					<br>
					<li>
						<strong>Pozol:</strong>
						Bebida tradicional tabasque&ntilde;a, a base de masa de nixtamal y agua. Es com&uacute;n dejarla fermentar unos d&iacute;as y aderezarla con sal, pimienta, az&uacute;car o chile. Cuando se le agrega cacao, se le llama chorote.
					</li>
					<br>
					<li>
						<strong>Pozole:</strong>
						Sopa de carne y cacahuazintle.
					</li>
					<br>
					<li>
						<strong>Precalentar:</strong>
						Prender el horno o la parrilla antes de iniciar la cocci&oacute;n para lograr la temperatura que especifica la receta.
					</li>
					<br>
					<li>
						<strong>Presas:</strong>
						Tajada de carne, miembro de ave guisada.
					</li>
					<br>
					<li>
						<strong>Prosciutto:</strong>
						En Italia, jam&oacute;n ahumado.
					</li>
					<br>
					<li>
						<strong>Pud&iacute;n:</strong>
						Postre cocido al horno o al ba&ntilde;o Mar&iacute;a.
					</li>
					<br>
					<li>
						<strong>Puerro:</strong>
						Planta de la familia de las lili&aacute;ceas cuyo bulbo es comestible.
					</li>
					<br>
					<li>
						<strong>Pulpa:</strong>
						Parte blanda y carnosa de las frutas y hortalizas.
					</li>
					<br>
					<li>
						<strong>Pulpa Negra:</strong>
						Corte de carne de gran tama&ntilde;o. Se utiliza para asados, bistecs y cocidos.
					</li>
					<br>
					<li>
						<strong>Pulque:</strong>
						Bebida popular ligeramente alcoh&oacute;lica obtenida de la fermentaci&oacute;n del aguamiel, o sea el jugo del maguey. Hay pulques "curados" con sabor a frutas, a apio, a chocolate, etc.
					</li>
					<br>
					<li>
						<strong>Punta trasera:</strong>
						Corte de carne utilizada para asados y excelente para parrillas. Su pura grasa le dan mucho sabor al resto de la pieza.
					</li>
					<br>
					<li>
						<strong>Punto:</strong>
						Grado justo de cocci&oacute;n o sazonamiento de una vianda.
					</li>
					<br>
					<li>
						<strong>Punto de cord&oacute;n:</strong>
						Se baten las yemas hasta que al levantar el batidor se forma una especie de cord&oacute;n con las yemas. Estas deben adquirir un color amarillo fuerte.
					</li>
					<br>
					<li>
						<strong>Punto de ebullici&oacute;n:</strong>
						Se dice cuando el agua rompe a hervir.
					</li>
					<br>
					<li>
						<strong>Punto de list&oacute;n:</strong>
						Se baten las yemas hasta que se forma un hilo suave de yema al levantar el batidor
					</li>
					<br>
					<li>
						<strong>Punto de nieve:</strong>
						Se baten las claras hasta que espesan suavemente.
					</li>
					<br>
					<li>
						<strong>Punto de turr&oacute;n:</strong>
						Se baten las claras hasta que esponjan y se secan relativamente. La clara no debe caer al levantar el batidor. Si lo pide la receta, las yemas se a&ntilde;aden despu&eacute;s de obtenido el punto, mezcl&aacute;ndose suavemente.
					</li>
					<br>
					<li>
						<strong>Pur&eacute;:</strong>
						Pasta que se obtiene de prensar un alimento cocido y sin fibras. Se puede usar prensapapas o licuadora. En algunos casos interviene un liquido como caldo o leche y se enriquece con finas hierbas y mantequilla, papilla, molo, naco, Pasta o sopa espesa elaborada con legumbres u otras viandas cocidas, pasadas por tamiz..
					</li>
					<br>
					<li>
						<strong>Purgar:</strong>
						Limpiar determinados alimentos para que expulsen sus impurezas (ri&ntilde;ones, caracoles, pepinos, etc.).
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>Q</h3>
				<ol>
					<li>
						<strong>Quelites:</strong>
						Nombre de varias hierbas comestibles, de color verde.
					</li>
					<br>
					<li>
						<strong>Queso:</strong>
						En M&eacute;xico se elaboran gran variedad de quesos, algunos tradicionales (asadero, Chihuahua; Oaxaca, panela, etc.), otros muy parecidos a los de diversos pa&iacute;ses (brie, camembert, gru&ntilde;ere, manchego, gorgonzola, etc.)
					</li>
					<br>
					<li>
						<strong>Queso Campesino:</strong>
						Queso criollo, mantecoso, fresco.
					</li>
					<br>
					<li>
						<strong>Queso tipo gouda:</strong>
						variedad de queso amarillo holand&eacute;s.
					</li>
					<br>
					<li>
						<strong>Quinua:</strong>
						&aacute;rbol oriundo del Per&uacute;. Sus semillas son comestibles y tienen un alto valor nutritivo.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>R</h3>
				<ol>
					<li>
						<strong>R&aacute;bano:</strong>
						Rabanito.
					</li>
					<br>
					<li>
						<strong>Radichio:</strong>
						Pariente de la chicoria y de la endibia, forma cabezas peque&ntilde;as y compactas de color rojo y blanco; tiene un sabor marcadamente amargo y favorece el metabolismo; es muy atractivo para ensaladas mixtas.
					</li>
					<br>
					<li>
						<strong>Rag&uacute;:</strong>
						Estofado de carne.
					</li>
					<br>
					<li>
						<strong>Ra&iacute;z de Jengibre:</strong>
						tub&eacute;rculo ramificado, parecido al del lirio. Se pela y se pica o ralla a&ntilde;adiendo un sabor picante. Puede sustituirse por una peque&ntilde;a porci&oacute;n de jengibre seco.
					</li>
					<br>
					<li>
						<strong>Rallador:</strong>
						Utensilio de cocina empleado para desmenuzar por frotaci&oacute;n pan, queso y otros ingredientes.
					</li>
					<br>
					<li>
						<strong>Ralladura:</strong>
						Producto que se obtiene al raspar las c&aacute;scaras de los c&iacute;tricos evitando tocar la parte blanca (que amarga).
					</li>
					<br>
					<li>
						<strong>Ralladura:</strong>
						Lo que queda rallado.
					</li>
					<br>
					<li>
						<strong>Rallar:</strong>
						Pasar un trozo de verduras o queso por la superficie de un rallador.
					</li>
					<br>
					<li>
						<strong>Rallar:</strong>
						Desmenuzar una cosa frot&aacute;ndola contra el rallador o rallo.
					</li>
					<br>
					<li>
						<strong>Rallo:</strong>
						Utensilio de cocina empleado para desmenuzar por frotaci&oacute;n pan, queso y otros ingredientes.
					</li>
					<br>
					<li>
						<strong>Rapadura:</strong>
						Dulce que se fabrica con miel de ca&ntilde;a y leche.
					</li>
					<br>
					<li>
						<strong>Ravioles:</strong>
						Cuadraditos de pasta rellenos que se sirven cocidos con una salsa y queso.
					</li>
					<br>
					<li>
						<strong>Rebajar:</strong>
						A&ntilde;adir agua u otro l&iacute;quido a un preparado para disminuir su sazonamiento, densidad o color. Estirar una pasta con el rodillo hasta dejarla del grueso apetecido
					</li>
					<br>
					<li>
						<strong>Rebozar:</strong>
						Pasar la superficie de un alimento por huevo y luego por harina, o pan rallado. Tambi&eacute;n conoce como "apanar", Ba&ntilde;ar una cosa comestible en huevo, harina, miel, etc..
					</li>
					<br>
					<li>
						<strong>Recaudo:</strong>
						Conjunto de especias y otros ingredientes para condimentar carnes o pescados.
					</li>
					<br>
					<li>
						<strong>Rectificar:</strong>
						Es la acci&oacute;n de verificar si un platillo necesita sal u otro ingrediente cuando ya est&aacute; listo para ser servido, Poner a punto el sazonamiento o color de un preparado..
					</li>
					<br>
					<li>
						<strong>Reducir:</strong>
						Hacer cocer un preparado l&iacute;quido para que, por evaporaci&oacute;n, resulte m&aacute;s concentrado y sustancioso.
					</li>
					<br>
					<li>
						<strong>Reforzar:</strong>
						A&ntilde;adir a una salsa, sopa o similar un preparado que intensifique su sabor o color natural.
					</li>
					<br>
					<li>
						<strong>Refractario:</strong>
						Cuerpo que resiste sin fundirse una temperatura elevada.
					</li>
					<br>
					<li>
						<strong>Refrito:</strong>
						Aceite frito con cebolla, ajo y alg&uacute;n otro ingrediente, que se a&ntilde;ade calliente a un guisado.
					</li>
					<br>
					<li>
						<strong>Rehogar:</strong>
						Saltear a fuego lento una vianda sin permitir que tome color.
					</li>
					<br>
					<li>
						<strong>Rellenar:</strong>
						Llenar la cavidad de un alimento, como pavo, pollo, pechugas, etc., con una farsa para enriquecer el platillo.
					</li>
					<br>
					<li>
						<strong>Relleno:</strong>
						Picadillo condimentado con el que se llenan pasteles, aves, etc, Picadillo.
					</li>
					<br>
					<li>
						<strong>Remolacha:</strong>
						Batarra, betabel, betarraba.
					</li>
					<br>
					<li>
						<strong>Remolachas:</strong>
						Planta de ra&iacute;z grande y carnosa
					</li>
					<br>
					<li>
						<strong>Repollo:</strong>
						Col, repolho.
					</li>
					<br>
					<li>
						<strong>Repulgo:</strong>
						Borde labrado de las empanadas o pasteles.
					</li>
					<br>
					<li>
						<strong>Reques&oacute;n:</strong>
						Ricota, queso de leche cuajada.
					</li>
					<br>
					<li>
						<strong>Res:</strong>
						Vaca, carne vacuna.
					</li>
					<br>
					<li>
						<strong>Rescoldo:</strong>
						Brasa que se conserva entre la ceniza.
					</li>
					<br>
					<li>
						<strong>Revolcar:</strong>
						Pasar algo por harina y az&uacute;car.
					</li>
					<br>
					<li>
						<strong>Rigatoni:</strong>
						Pasta alimenticia en forma de cinta.
					</li>
					<br>
					<li>
						<strong>Risolar:</strong>
						Colorear una carne con mantequilla por sus lados antes de cubrirla para terminar la cocci&oacute;n.
					</li>
					<br>
					<li>
						<strong>Risotto:</strong>
						Plato italiano compuesto de arroz acompa&ntilde;ado de tomate y queso parmesano.
					</li>
					<br>
					<li>
						<strong>Rizar:</strong>
						Decorar el borde de un pastel.
					</li>
					<br>
					<li>
						<strong>Rocoto:</strong>
						aj&iacute; de fuete picor, de forma parecida al pimiento, pero de menor tama&ntilde;o.
					</li>
					<br>
					<li>
						<strong>Rodillo:</strong>
						Cilindro de madera.
					</li>
					<br>
					<li>
						<strong>Romeritos:</strong>
						Verdura silvestre que se cocina de diferentes maneras.
					</li>
					<br>
					<li>
						<strong>Romero:</strong>
						Hierba arom&aacute;tica excelente en paellas, guisos de pescado o pollo al romero. dorado en mantequilla, sal, pimienta y hojas de romero.
					</li>
					<br>
					<li>
						<strong>Rompope:</strong>
						Bebida a base de yemas, az&uacute;car y leche, con alg&uacute;n vino generoso.
					</li>
					<br>
					<li>
						<strong>Rosbif:</strong>
						Trozo de solomillo o de chuletas de vaca, asado al horno.
					</li>
					<br>
					<li>
						<strong>Roux:</strong>
						Vocablo franc&eacute;s que alude a la mezcla de una grasa (mantequilla, margarina) con harina. Sirve para espesar las salsas, Mezcla de harina y mantequilla, elemento b&aacute;sico en los fondos de salsas..
					</li>
					<br>
					<li>
						<strong>Ruibarbo:</strong>
						Hierba que se utiliza, m&aacute;s que todo, en el campo de la medicina como purgante; con los tallos se elaboran compotas, mermeladas, etc.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>S</h3>
				<ol>
					<li>
						<strong>Sabalo:</strong>
						Pez t&iacute;pico de las aguas de Campeche.
					</li>
					<br>
					<li>
						<strong>Sabayon:</strong>
						Crema l&iacute;quida de origen italiano, a base de vino o de licor, huevos y az&uacute;car.
					</li>
					<br>
					<li>
						<strong>Sake:</strong>
						Aguardiente de arroz que se usa en el Jap&oacute;n.
					</li>
					<br>
					<li>
						<strong>Salami:</strong>
						Salchich&oacute;n fresco o ahumado.
					</li>
					<br>
					<li>
						<strong>Salar:</strong>
						Poner en salmuera un g&eacute;nero crudo para su conservaci&oacute;n o toma de sabor caracter&iacute;stico.
					</li>
					<br>
					<li>
						<strong>Salaz&oacute;n:</strong>
						Conjunto de carnes o pescados salados. Acci&oacute;n de salar o curar con sal las viandas.
					</li>
					<br>
					<li>
						<strong>Salmis:</strong>
						Estofado de caza que primero se asa y luego se guisa en salsa de vino.
					</li>
					<br>
					<li>
						<strong>Salmuera:</strong>
						Agua salada utilizada para conservar alimentos.
					</li>
					<br>
					<li>
						<strong>Salpic&oacute;n:</strong>
						Guiso de carne, pescaso o marisco, desmenuzado, con pimienta, sal, aceite, vinagre y cebolla.
					</li>
					<br>
					<li>
						<strong>Salpimentar:</strong>
						Condimentar y guisar una vianda con sal y pimienta.
					</li>
					<br>
					<li>
						<strong>Salsa:</strong>
						Composici&oacute;n elaborada con esos jugos y otras sustancias, que se hierven con caldo o vino y se espesan en ocasiones con harina. Jugo que expulsa un asado de carne o ave al hacerse
					</li>
					<br>
					<li>
						<strong>Salsa Blanca:</strong>
						Salsa Bechamel.
					</li>
					<br>
					<li>
						<strong>Salsa de Soja (Japonesa):</strong>
						Llamada shoyu o sillao, es mucho m&aacute;s clara y dulce que la variedad china.
					</li>
					<br>
					<li>
						<strong>Salsa Holandesa:</strong>
						Realizada a base de yemas de huevo y mantequilla aderezada con zumo de lim&oacute;n.
					</li>
					<br>
					<li>
						<strong>Salsa Rag&uacute;:</strong>
						Salsa de tomate italiana con base de carne y la venden preparada en los supermercados, pero usted la puede preparar en casa y guardar en la nevera. Lo que tiene que hacer es guisar con suficiente tomates carne de lagarto con hueso o muchacho redondo o cuadrado; retire la salsa y sirva la carne con el contorno que m&aacute;s le agrade.
					</li>
					<br>
					<li>
						<strong>Salsa Tonkatsu:</strong>
						Salsa tipo barbacoa elaborada con tomates, manzanas, salsa Worcestershire y mostaza. Se sirve con cerdo empanado.
					</li>
					<br>
					<li>
						<strong>Saltear:</strong>
						Sofre&iacute;r a fuego vivo.
					</li>
					<br>
					<li>
						<strong>Salvia:</strong>
						Da sabor a los guisos y sopas de pescado. Es originaria del sur de Europa. Su sabor es muy parecido a la menta pero m&aacute;s alcanforado.
					</li>
					<br>
					<li>
						<strong>Sancochar:</strong>
						Cocinar algunos alimentos como arroz, verduras u hortalizas de texturas m&aacute;s gruesas sumergi&eacute;ndolas en agua.
					</li>
					<br>
					<li>
						<strong>Sancochar:</strong>
						Guisar la vianda, dej&aacute;ndola medio cruda y sin sazonar.
					</li>
					<br>
					<li>
						<strong>Sancocho:</strong>
						Nombre que recibe el Sudam&eacute;rica una preparaci&oacute;n compuesta de carnes, aves, pescados y vegetales y tub&eacute;rculos como yuca, pl&aacute;tano, ocumo, etc.
					</li>
					<br>
					<li>
						<strong>Sandwich:</strong>
						Emparedado.
					</li>
					<br>
					<li>
						<strong>Sansho:</strong>
						Delicioso condimento que s&oacute;lo se encuentra en China y Jap&oacute;n. Se utiliza para sazonar la carne.
					</li>
					<br>
					<li>
						<strong>Savarin:</strong>
						Bizcocho elaborado en forma de rosca, ba&ntilde;ado con alm&iacute;bar y nata.
					</li>
					<br>
					<li>
						<strong>Sazonar:</strong>
						Condimentar los alimentos con hierbas, sal, especias de acuerdo a lo programado.
					</li>
					<br>
					<li>
						<strong>Sazonar:</strong>
						A&ntilde;adir condimento a una vianda para darle olor y sabor.
					</li>
					<br>
					<li>
						<strong>Sebo:</strong>
						Grasa que rodea los ri&ntilde;ones de la vaca y del cordero.
					</li>
					<br>
					<li>
						<strong>Semilla de alcaravea:</strong>
						Es una semilla muy similar en forma al comino, pero de color entre paja y verdoso. Se utiliza en la elaboraci&oacute;n de panes, galletas y dips; tambi&eacute;n en cocidos de res, cerdo y ternera.
					</li>
					<br>
					<li>
						<strong>Semilla de amaranto:</strong>
						Es un cereal poco conocido en otros pa&iacute;ses. Son peque&ntilde;as bolitas color paja de poco peso.
					</li>
					<br>
					<li>
						<strong>Semilla de cilantro:</strong>
						Son del tama&ntilde;o de una pimienta negra. Su origen es mediterr&aacute;neo. Se utilizan para condimentar varios guisos, as&iacute; como para vinagretas.
					</li>
					<br>
					<li>
						<strong>Semilla de girasol:</strong>
						Se utilizan peladas y enteras como ingredientes en la elaboraci&oacute;n de panes; son fuente de prote&iacute;nas y fibra.
					</li>
					<br>
					<li>
						<strong>Semilla de hinojo:</strong>
						Tiene la misma forma que la semilla de alcaravea y el comino, pero de tama&ntilde;o un poco mayor. Su color es paja claro. Se puede usar entera o partida en las salsas de tomate para el espagueti o pizza, en la preparaci&oacute;n de guisos con carne de res o cerdo, con pescados, verduras y lentejas.
					</li>
					<br>
					<li>
						<strong>Semillas de s&eacute;samo:</strong>
						Las semillas de s&eacute;samo negro y blanco se utilizan en la cocina japonesa y coreana. Se pueden comprar ya tostadas y se pueden moler antes de usar.
					</li>
					<br>
					<li>
						<strong>S&eacute;mola:</strong>
						Pasta de harina de flor, o de arroz, reducida a granos muy finos, apropiada para confeccionar sopa y papillas.
					</li>
					<br>
					<li>
						<strong>S&eacute;samo:</strong>
						Ajonjol&iacute;
					</li>
					<br>
					<li>
						<strong>Seta:</strong>
						Cualquier tipo de hongo comestible en forma de sombrero. El champi&ntilde;&oacute;n es una variedad de seta comestible, cultivada artificialmente.
					</li>
					<br>
					<li>
						<strong>Shichimi Togarashi:</strong>
						Mezcla de siete especias, utilizada como condimento y para sazonar sopas y pasta.
					</li>
					<br>
					<li>
						<strong>Sirope:</strong>
						Jarabe.
					</li>
					<br>
					<li>
						<strong>Soba:</strong>
						Tallarines elaborados con harina de trigosarraceno. Se venden secos y, a veces, frescos.
					</li>
					<br>
					<li>
						<strong>Sobrebarriga:</strong>
						Malaya.
					</li>
					<br>
					<li>
						<strong>Sofre&iacute;r:</strong>
						Dorar algunos alimentos picados en poca grasa y con fuego alto, Fre&iacute;r ligeramente..
					</li>
					<br>
					<li>
						<strong>Sofrito:</strong>
						Frito ligero.
					</li>
					<br>
					<li>
						<strong>Solomo Cuerito o de Cuerito:</strong>
						Corte de carne que proviene de la espalda de la res, se usa para preparar asados, bistecs, guisos, roast beef y muy bueno para parrilla.
					</li>
					<br>
					<li>
						<strong>Sopa:</strong>
						Plato de caldo con pan, f&eacute;cula, arroz, fideos, etc. y el caldo de la olla en que se ha cocido.
					</li>
					<br>
					<li>
						<strong>Sopicaldo:</strong>
						Sopa muy clara o en la que predomina el caldo.
					</li>
					<br>
					<li>
						<strong>Sotoymo:</strong>
						Ra&iacute;z originaria del Oriente. Sus principales consumidores siguen siendo los japoneses y chinos, pues acompa&ntilde;a la mayor&iacute;a de sus platillos para darles un sabor caracter&iacute;stico fuerte de la cocina oriental.
					</li>
					<br>
					<li>
						<strong>Suero:</strong>
						L&iacute;quido que se separa de la leche cuando se corta. Se emplea en la elaboraci&oacute;n de queso.
					</li>
					<br>
					<li>
						<strong>Sufl&eacute; o souffle:</strong>
						Plato al horno a base de bechamel y yema de huevo.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>T</h3>
				<ol>
					<li>
						<strong>Tabbouleh:</strong>
						Es un plato liban&eacute;s elaborado con trigo partido, remojado y escurrido, que se mezcla con tomates, cebolla picada, menta y perejil, y se ali&ntilde;a con aceite de oliva y zumo de lim&oacute;n. Para comerlo, se utilizan hojas de lechuga, col o vid a modo de cucharas.
					</li>
					<br>
					<li>
						<strong>Tacacho:</strong>
						pl&aacute;tano asado
					</li>
					<br>
					<li>
						<strong>Taco:</strong>
						tortilla enrollada con cualquier relleno.
					</li>
					<br>
					<li>
						<strong>Tallar&iacute;n:</strong>
						Pasta, fideos.
					</li>
					<br>
					<li>
						<strong>Tallarines:</strong>
						Tiras lisas de pasta elaboradas con harina, agua y huevo.
					</li>
					<br>
					<li>
						<strong>Tamales:</strong>
						Mezcla de masa batida con grasa, rellena y condimentada a la usanza de cada lugar, envuelta en hoja de ma&iacute;z o pl&aacute;tano y cocida al vapor.
					</li>
					<br>
					<li>
						<strong>Tamiz:</strong>
						Cedazo muy tupido.
					</li>
					<br>
					<li>
						<strong>Tamizar:</strong>
						Separar, mediante un tamiz o cedazo, la parte gruesa de una harina o producto an&aacute;logo.
					</li>
					<br>
					<li>
						<strong>Tarrag&oacute;n:</strong>
						Estrag&oacute;n
					</li>
					<br>
					<li>
						<strong>Tarta:</strong>
						Pastel grande, generalmente redondo, hecho de bizcocho, pasta de almendra, etc. y relleno.
					</li>
					<br>
					<li>
						<strong>Tartera:</strong>
						Molde redondo y bajo para tartas y pasteles.
					</li>
					<br>
					<li>
						<strong>Tartiflette:</strong>
						Patatas con reblochon (queso blando) y panceta al grat&eacute;n.
					</li>
					<br>
					<li>
						<strong>Tatemar:</strong>
						Asar algo hasta que dore sobre un comal, plancha o parrilla.
					</li>
					<br>
					<li>
						<strong>Tazas de medir:</strong>
						La m&aacute;s popular es la que contiene hasta un cuarto de litro. Es muy &uacute;til tambi&eacute;n la taza de un litro de capacidad.
					</li>
					<br>
					<li>
						<strong>Telera:</strong>
						Pan grande y ovalado.
					</li>
					<br>
					<li>
						<strong>Tepache:</strong>
						Bebida fermentada, a base de pi&ntilde;a.
					</li>
					<br>
					<li>
						<strong>Tepesco:</strong>
						Mezcla de hojas de palma no muy secas y otros vegetales arom&aacute;ticos, para ahumar carnes y mariscos.
					</li>
					<br>
					<li>
						<strong>Tequezquite:</strong>
						Carbonato de sosa natural. Salitre.
					</li>
					<br>
					<li>
						<strong>Tequila:</strong>
						Aguardiente destilado del ag&aacute;ve.
					</li>
					<br>
					<li>
						<strong>Ternera:</strong>
						Becerra.
					</li>
					<br>
					<li>
						<strong>Terrina:</strong>
						Cazuela de barro utilizada para confeccionar y servir pat&eacute;. Pat&eacute; preparado en esa cazuela.
					</li>
					<br>
					<li>
						<strong>Timbal:</strong>
						Remover con batidor o esp&aacute;tula cualquier clase de salsa. Molde de barro o metal en forma de cuenco
					</li>
					<br>
					<li>
						<strong>Tinto:</strong>
						Negro, infusi&oacute;n de caf&eacute;, caf&eacute; negro.
					</li>
					<br>
					<li>
						<strong>Tocineta:</strong>
						Tocino bac&oacute;n, panceta.
					</li>
					<br>
					<li>
						<strong>Tof&uacute;:</strong>
						Pasta de semillas de soja, de color blanco. Se encuentra en textura firme o muy blandas. Absorbe el sabor de las especias y las salsas. Es rica en prote&iacute;nas.
					</li>
					<br>
					<li>
						<strong>Tomate:</strong>
						Jitomate.
					</li>
					<br>
					<li>
						<strong>Tomate cherry:</strong>
						Este tomate es de tama&ntilde;o miniatura y se conoce tambi&eacute;n como tomate c&oacute;ctel; su producci&oacute;n se da, b&aacute;sicamente, en invernaderos. Se usa para acompa&ntilde;ar ensaladas o como decoraci&oacute;n de platillos, ya que presenta un sabor dulce; una de sus caracter&iacute;sticas es que ayuda al cuidado de la piel facial.
					</li>
					<br>
					<li>
						<strong>Tomate de &aacute;rbol:</strong>
						Tamarillo.
					</li>
					<br>
					<li>
						<strong>Tomatillo:</strong>
						Hortaliza originaria de M&eacute;xico. Es una excelente alternativa para ampliar y enriquecer las utilizaciones del jitomate. Se usa en sopas, guisados t&iacute;picos, antojitos y para dar variedad a las salsas, vistiendo a todos estos platillos con su vivo color verde.
					</li>
					<br>
					<li>
						<strong>Tomillo:</strong>
						Hierba arom&aacute;tica mediterr&aacute;nea muy especial que se puede utilizar en peque&ntilde;a cantidad en sopas, pur&eacute;s de papas, lentejas y algunas salsas italianas.
					</li>
					<br>
					<li>
						<strong>Topocho:</strong>
						Variedad de cambur, muy utilizado en los tradicionales sancochos venezolanos cuando est&aacute; verde y cuando est&aacute; maduro se consume crudo o frito.Sustituyen al pan de trigo, discos redondos de masa de ma&iacute;z, se tuestan brevemente.
					</li>
					<br>
					<li>
						<strong>Torrezno:</strong>
						Pedazo de tocino frito.
					</li>
					<br>
					<li>
						<strong>Tortillas:</strong>
						Cortadas en cuatro, se doblan y sirven de cuchara. Los mismos tri&aacute;ngulos tostados y fritos se llaman totopos. Enchiladas dobladas en dos, mojadas en salsa, acompa&ntilde;adas de pollo deshebrado, queso y crema, tostadas o fritas, crujientes.
					</li>
					<br>
					<li>
						<strong>Tostar:</strong>
						Exponer una cosa a la lumbre hasta que tome color y se deseque , sin quemarse.
					</li>
					<br>
					<li>
						<strong>Tourte:</strong>
						Pat&eacute; redondo relleno de verduras, carne o fruta.
					</li>
					<br>
					<li>
						<strong>Trinchar:</strong>
						Cortar una vianda limpiamente.
					</li>
					<br>
					<li>
						<strong>Tropezones:</strong>
						Cubos de pan frito.
					</li>
					<br>
					<li>
						<strong>Trufar:</strong>
						Setas poco corrientes, blancas o negras, de firme textura y delicado sabor. Se utilizan principalmente como guarnici&oacute;n, Rellenar aves, embutidos, etc&eacute;tera, con un compuesto a base de trufas.
					</li>
					<br>
					<li>
						<strong>Tuba:</strong>
						Jugo de palma fermentado.
					</li>
					<br>
					<li>
						<strong>Tuna:</strong>
						tuna &oacute; nopal es un g&eacute;nero de la familia de las cact&aacute;ceas que crece en regiones des&eacute;rticas. Planta crasa, con el tallo formado por cladodios carnosos, erizados de espinas, y flores grandes con muchos p&eacute;talos. A sus frutos se le quitan las espinas y las pencas sirven de base para ensaladas y salsas. Otras denominaciones: paleta, paleta de tuna, rama de la higuera de tuna.
					</li>
					<br>
					<li>
						<strong>Tunas:</strong>
						Fruto del nopal.
					</li>
					<br>
					<li>
						<strong>Turnedo:</strong>
						Filete cortado de la parte central del solomillo.
					</li>
					<br>
					<li>
						<strong>Tusas:</strong>
						Corontas de choclo.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>U</h3>
				<ol>
					<li>
						<strong>Uchuvas:</strong>
						Miltomate, topotopo, uvilla, capulli, ague quinje.
					</li>
					<br>
					<li>
						<strong>U&ntilde;a de gato:</strong>
						(Uncaria tormentosa) Trozos peque&ntilde;os de corteza
					</li>
					<br>
					<li>
						<strong>Uruc&uacute;:</strong>
						Bija, achiote.
					</li>
					<br>
					<li>
						<strong>Ushun:</strong>
						Cansaboca, especie de ciruelo de frutos de c&aacute;scara verde con manchas marrones, pero de interior colorado y muy dulce. Crece en zonas yungas.
					</li>
					<br>
					<li>
						<strong>Uvas pasas:</strong>
						pasas.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>V</h3>
				<ol>
					<li>
						<strong>Vainilla:</strong>
						Es la vaina de una orqu&iacute;dea muy perfumada, que se puede usar en vaina o tambi&eacute;n en extracto. Se usa mucho en natillas, helados y pasteler&iacute;a en general.
					</li>
					<br>
					<li>
						<strong>Vainita:</strong>
						Habichuela verde.
					</li>
					<br>
					<li>
						<strong>Varillas:</strong>
						Utensilio para batir.
					</li>
					<br>
					<li>
						<strong>Veloute:</strong>
						Fondo de verduras, pollo, carne &oacute; pescado.
					</li>
					<br>
					<li>
						<strong>Vinagre:</strong>
						L&iacute;quido compuesto principalmente de &aacute;cido ac&eacute;tico diluido en agua, que resulta de la fermentaci&oacute;n del vino, sidra y otros l&iacute;quidos alcoh&oacute;licos.
					</li>
					<br>
					<li>
						<strong>Vinagre de Arroz:</strong>
						Vinagre suave y dulce, de sabor delicado.
					</li>
					<br>
					<li>
						<strong>Vinagreta:</strong>
						Salsa de aceite, cebolla y vinagre
					</li>
					<br>
					<li>
						<strong>Vol Au Vent:</strong>
						Ligero pastelillo hueco de hojaldre.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>W</h3>
				<ol>
					<li>
						<strong>Washabi:</strong>
						Mostaza de r&aacute;bano salvaje verde, usado en la cocina japonesa o de influencia japonesa.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>X</h3>
				<ol>
					<li>
						<strong>Xoconostle:</strong>
						Se trata de un pariente de la tuna, pues tambi&eacute;n se cosecha en la planta del nopal; su caracter&iacute;stica principal es su sabor agridulce. Realmente su consumo es m&iacute;nimo, pero donde m&aacute;s se usa es en la zona centro del Pa&iacute;s. Se acompa&ntilde;a, b&aacute;sicamente, en salsas, frijoles y como alimento para aves; es rico en platillos como pollo al horno.
					</li>
					<br>
					<li>
						<strong>Xumil o jumil:</strong>
						Insecto comestible. se come crudo (m&aacute;s bien, vivo), o seco y molido.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>Y</h3>
				<ol>
					<li>
						<strong>Yare:</strong>
						Bebida ind&iacute;gena a base de yuca fermentada.
					</li>
					<br>
					<li>
						<strong>Yerbabuena:</strong>
						Es una hierba de color verde obscuro y de hojas muy bonitas, similar a la menta, por lo que suelen confundirse. Es muy arom&aacute;tica, de sabor ligeramente dulz&oacute;n. Se utiliza para aderezar ensaladas, salsas, jaleas. Sus hojas frescas se usan mucho para decorar platillos.
					</li>
					<br>
					<li>
						<strong>Yogurt:</strong>
						Leche cortada sometida a una bacteria inocua. En Europa se consume principalmente como postre.
					</li>
					<br>
					<li>
						<strong>Yuca:</strong>
						Mandioca, Planta de ra&iacute;z feculenta comestible.
					</li>
					<br></ol>
			</div>
			<div data-role="collapsible" data-theme="e" data-content-theme="j" class="texto">
				<h3>Z</h3>
				<ol>
					<li>
						<strong>Zapallo:</strong>
						Calabaza, auyama, ayote, chiverre, huyama, calabazo (suele ser de c&aacute;scara verde o amarilla de carne amarilla, contiene semillas del mismo color )
					</li>
					<br>
					<li>
						<strong>Zapote negro:</strong>
						Fruto tropical que se utiliza en paletas de hielo y en consom&eacute; cuando su consistencia es blanda, agreg&aacute;ndole jugo de naranja; esto le da un sabor agridulce muy rico; puede servirse como postre.
					</li>
					<br></ol>
			</div>

		</article>
		<!-- /content -->
		<footer data-role="footer" data-theme="m" data-position="fixed" >
			<nav data-role="navbar">
				<ul>
					<li>
						<a rel="external" href="../spanish/menu-receta-s.html">Menu</a>
					</li>
					<li>
						<a rel="external" href="../spanish/acerca.html">Acerca de</a>
					</li>
				</ul>
			</nav>
		</footer>
	</section>
	<!-- /page -->
</body>
</html>